{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "  기타  "
			},
			"Translation": {
				"Text": "  기타  "
			},
			"Key": "C3D4712A4180A423E5EC868E22438F79"
		},
		{
			"Source": {
				"Text": "  닫  기  "
			},
			"Translation": {
				"Text": "  닫  기  "
			},
			"Key": "D641E18C4E9F0009AE1D49B87186F177"
		},
		{
			"Source": {
				"Text": " F"
			},
			"Translation": {
				"Text": " F"
			},
			"Key": "006F8125473227B7997AC19D02C1AF4B"
		},
		{
			"Source": {
				"Text": "(Fab)https://www.fab.com/listings/21a17e1b-8534-4e3d-b41a-37f49ee99d84"
			},
			"Translation": {
				"Text": "(Fab)https://www.fab.com/listings/21a17e1b-8534-4e3d-b41a-37f49ee99d84"
			},
			"Key": "380B7272405323993C24D4A71D62FEF9"
		},
		{
			"Source": {
				"Text": "(Modified)"
			},
			"Translation": {
				"Text": "(Modified)"
			},
			"Key": "DB9AED17494C37F21C6C8A860DAF64AB"
		},
		{
			"Source": {
				"Text": "/"
			},
			"Translation": {
				"Text": "/"
			},
			"Key": "BAE0288440005CA1FDDBD58E5505A6F5"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "0522FC624F10532EC4757A986C397BBF"
		},
		{
			"Source": {
				"Text": "0 / 0"
			},
			"Translation": {
				"Text": "0 / 0"
			},
			"Key": "193135BB424D8853F423429FB126C9F3"
		},
		{
			"Source": {
				"Text": "0 / 0 /s"
			},
			"Translation": {
				"Text": "0 / 0 /s"
			},
			"Key": "4F32FD6A4CDEAE20D17FB1B07CB63D8C"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "247A20C844083330C3E6D2ABD629F679"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "309A03804866CB47A8F10AA4B881C192"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "6E9A5AC641E67F0CDA199AA6A4A4F77A"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "C754E4654690ADD76AA881B342344C60"
		},
		{
			"Source": {
				"Text": "00"
			},
			"Translation": {
				"Text": "00"
			},
			"Key": "D40A0A1B40E29DE1A428158D3D29694E"
		},
		{
			"Source": {
				"Text": "00 /s"
			},
			"Translation": {
				"Text": "00 /s"
			},
			"Key": "3D8F2B254ACFCA6A499DDABD30430219"
		},
		{
			"Source": {
				"Text": "01"
			},
			"Translation": {
				"Text": "01"
			},
			"Key": "7A73D3BE4C5DA7B9FB298D8F4526E277"
		},
		{
			"Source": {
				"Text": "02"
			},
			"Translation": {
				"Text": "02"
			},
			"Key": "1230160E4088D6857B7D4B96EB4AE9F2"
		},
		{
			"Source": {
				"Text": "03"
			},
			"Translation": {
				"Text": "03"
			},
			"Key": "9ACB730C48D994D96A31858A23F49CB2"
		},
		{
			"Source": {
				"Text": "04"
			},
			"Translation": {
				"Text": "04"
			},
			"Key": "F17E70B447B963A149A379AE51134812"
		},
		{
			"Source": {
				"Text": "05"
			},
			"Translation": {
				"Text": "05"
			},
			"Key": "9E5CA4D74A887DAF844F16AF9FD1A475"
		},
		{
			"Source": {
				"Text": "06"
			},
			"Translation": {
				"Text": "06"
			},
			"Key": "4FC51BEC41D4F6AED006B49948C00857"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "95A6CAC647FC9DF2212AC6A37DE43948"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "DF67A41B498CCEA398E1978C6933C1BC"
		},
		{
			"Source": {
				"Text": "1 ~ 5"
			},
			"Translation": {
				"Text": "1 ~ 5"
			},
			"Key": "AB26EC374CB972D6A006F1991EACC2EF"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "08DC6625421C288AD115898A76C8DF7F"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "4740B7AD47E5F39B6B878E838DB9CF06"
		},
		{
			"Source": {
				"Text": "15"
			},
			"Translation": {
				"Text": "15"
			},
			"Key": "7C26BC33411FD285D43EF59889F18B1C"
		},
		{
			"Source": {
				"Text": "2"
			},
			"Translation": {
				"Text": "2"
			},
			"Key": "CA12711040F124B6B153F5B66EC629C3"
		},
		{
			"Source": {
				"Text": "5"
			},
			"Translation": {
				"Text": "5"
			},
			"Key": "6743EEFA48AF5E365C9D728A60F2E170"
		},
		{
			"Source": {
				"Text": "64"
			},
			"Translation": {
				"Text": "64"
			},
			"Key": "83CA89EC4F5C53CF5AFF5C97E2BA2BB6"
		},
		{
			"Source": {
				"Text": "7"
			},
			"Translation": {
				"Text": "7"
			},
			"Key": "626052014365C8BD9FE53B963CFBE32F"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "4DDFAD0A40AA6E70F2F4789E8C009AFA"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "B0C4BE7E4ED8C561737874A3A93A53EF"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "C3451F1B4F241BCD7B6C968EA7945A27"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "FAF3C63D4B355C2BF9AE588E6395855F"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "FB97A00940C11FAD87591FBA344ADECF"
		},
		{
			"Source": {
				"Text": "<a href=\"https://www.flaticon.com/kr/free-icons/\" title=\"우뢰 아이콘\">우뢰 아이콘 제작자: prettycons - Flaticon</a>"
			},
			"Translation": {
				"Text": "<a href=\"https://www.flaticon.com/kr/free-icons/\" title=\"우뢰 아이콘\">우뢰 아이콘 제작자: prettycons - Flaticon</a>"
			},
			"Key": "658AAF164F2C91D2248FEC9C2F1FB41A"
		},
		{
			"Source": {
				"Text": "Accessories1"
			},
			"Translation": {
				"Text": "Accessories1"
			},
			"Key": "EB0A1CFE4B19F3F129AEC18A9A2BDA22"
		},
		{
			"Source": {
				"Text": "Accessories2"
			},
			"Translation": {
				"Text": "Accessories2"
			},
			"Key": "B0AB69AB4667F0C16193259E0604F213"
		},
		{
			"Source": {
				"Text": "Advisor"
			},
			"Translation": {
				"Text": "Advisor"
			},
			"Key": "2BC72E2D4E0EAC17F385ABB1E2E49A96"
		},
		{
			"Source": {
				"Text": "And.. You"
			},
			"Translation": {
				"Text": "And.. You"
			},
			"Key": "ED35378C4B7F7C0E8CC6419B8A10A1B9"
		},
		{
			"Source": {
				"Text": "Assets(CC BY 4.0 Only)"
			},
			"Translation": {
				"Text": "Assets(CC BY 4.0 Only)"
			},
			"Key": "5F22DFDE4E5C843CE3ED44ADA6035068"
		},
		{
			"Source": {
				"Text": "B"
			},
			"Translation": {
				"Text": "B"
			},
			"Key": "CF7F99C243C2982138839DBBDD205188"
		},
		{
			"Source": {
				"Text": "BGM"
			},
			"Translation": {
				"Text": "BGM"
			},
			"Key": "29E6EEB6427D0208FFB0E2809B2E908B"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "BCAE1E0840FFF75D031163B4002B360F"
		},
		{
			"Source": {
				"Text": "C"
			},
			"Translation": {
				"Text": "C"
			},
			"Key": "E2480D9645F4E7726F4580AA5DA8EADC"
		},
		{
			"Source": {
				"Text": "CRAFT"
			},
			"Translation": {
				"Text": "CRAFT"
			},
			"Key": "F8355883427F8BF4E8CA6D9F49CC3D8A"
		},
		{
			"Source": {
				"Text": "Character Lead"
			},
			"Translation": {
				"Text": "Character Lead"
			},
			"Key": "29D7B07D4D9ACED4EB53E8817B8E267B"
		},
		{
			"Source": {
				"Text": "Character Programmer"
			},
			"Translation": {
				"Text": "Character Programmer"
			},
			"Key": "A21346DA4C0533F7E26990A34C75805B"
		},
		{
			"Source": {
				"Text": "Click"
			},
			"Translation": {
				"Text": "Click"
			},
			"Key": "63BE20E64FDEF64B9B7E2B97281DEC69"
		},
		{
			"Source": {
				"Text": "Craft에서 재료를 소모해서 설비를 제작할 수 있습니다.\r\n코어를 얻으면 제작 가능한 설비들이 추가됩니다."
			},
			"Translation": {
				"Text": "Craft에서 재료를 소모해서 설비를 제작할 수 있습니다.\r\n코어를 얻으면 제작 가능한 설비들이 추가됩니다."
			},
			"Key": "2991E7214B15453CF10D26A8D15B4B19"
		},
		{
			"Source": {
				"Text": "Ctrl"
			},
			"Translation": {
				"Text": "Ctrl"
			},
			"Key": "7B534BD24FB112BBCAEE1AACDF04F0D9"
		},
		{
			"Source": {
				"Text": "CutScene"
			},
			"Translation": {
				"Text": "CutScene"
			},
			"Key": "BA0ACEDB4CCF66B44DC4C8BCD0CBBF50"
		},
		{
			"Source": {
				"Text": "DETAIL"
			},
			"Translation": {
				"Text": "DETAIL"
			},
			"Key": "601FA1174A6FEAFF37726DBF9E66CD4C"
		},
		{
			"Source": {
				"Text": "DETAIL"
			},
			"Translation": {
				"Text": "DETAIL"
			},
			"Key": "8BC20F2F4B39C8F42A5E0EB56709D3BB"
		},
		{
			"Source": {
				"Text": "DETAIL"
			},
			"Translation": {
				"Text": "DETAIL"
			},
			"Key": "B14F06F149231A29DA7BC0906BF9ABFA"
		},
		{
			"Source": {
				"Text": "Designers"
			},
			"Translation": {
				"Text": "Designers"
			},
			"Key": "B42E978A4F9BB2C9F1D7F8B2E0CB7E2A"
		},
		{
			"Source": {
				"Text": "EQUIPMENT"
			},
			"Translation": {
				"Text": "EQUIPMENT"
			},
			"Key": "E3CFE0CC444A2B33CA0047AFD393EAA4"
		},
		{
			"Source": {
				"Text": "Enemy Lead"
			},
			"Translation": {
				"Text": "Enemy Lead"
			},
			"Key": "57889998401848DE32C2AAB1F12F1BFB"
		},
		{
			"Source": {
				"Text": "Enemy Programmer"
			},
			"Translation": {
				"Text": "Enemy Programmer"
			},
			"Key": "6BF99C2E426CF36E841286B5D8A381A0"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "73675AA642CFCE5C6FDE4E9E6A85E224"
		},
		{
			"Source": {
				"Text": "FACILITY"
			},
			"Translation": {
				"Text": "FACILITY"
			},
			"Key": "240C510C44F80443A7397FA2FFD1789F"
		},
		{
			"Source": {
				"Text": "Factory Lead"
			},
			"Translation": {
				"Text": "Factory Lead"
			},
			"Key": "78CC6B5A4F4530FD02976FA0F70ABD2F"
		},
		{
			"Source": {
				"Text": "Factory Programmer"
			},
			"Translation": {
				"Text": "Factory Programmer"
			},
			"Key": "4DE19224425499BCB0A6AA82A7B594EC"
		},
		{
			"Source": {
				"Text": "GUIDE"
			},
			"Translation": {
				"Text": "GUIDE"
			},
			"Key": "08648B914CD1F8DA4829D0B9717873F5"
		},
		{
			"Source": {
				"Text": "Game Start"
			},
			"Translation": {
				"Text": "Game Start"
			},
			"Key": "A7B92C1F4B530D52221016AC894148B7"
		},
		{
			"Source": {
				"Text": "Gloves"
			},
			"Translation": {
				"Text": "Gloves"
			},
			"Key": "FDF4D0934F027C4CAA1B3E9645F6CC56"
		},
		{
			"Source": {
				"Text": "Hair"
			},
			"Translation": {
				"Text": "Hair"
			},
			"Key": "47D26B1246F25211923E93A8CBBF6767"
		},
		{
			"Source": {
				"Text": "INPUT -"
			},
			"Translation": {
				"Text": "INPUT -"
			},
			"Key": "71BF1E8049B9D291E35DC488A32CC5FD"
		},
		{
			"Source": {
				"Text": "INVENTORY"
			},
			"Translation": {
				"Text": "INVENTORY"
			},
			"Key": "182F9CEB4DA344517EA1738D5321E782"
		},
		{
			"Source": {
				"Text": "INVENTORY"
			},
			"Translation": {
				"Text": "INVENTORY"
			},
			"Key": "6208980444596854F5EFA9AFA9F10DFD"
		},
		{
			"Source": {
				"Text": "INVENTORY"
			},
			"Translation": {
				"Text": "INVENTORY"
			},
			"Key": "E744E5484C0C105ED259578F0293D06D"
		},
		{
			"Source": {
				"Text": "Input 슬롯에 재료를 넣으세요."
			},
			"Translation": {
				"Text": "Input 슬롯에 재료를 넣으세요."
			},
			"Key": "4EAB76964F713A3075331BBA4F40A564"
		},
		{
			"Source": {
				"Text": "Jacket"
			},
			"Translation": {
				"Text": "Jacket"
			},
			"Key": "9DE04C6D4B443BA149F043A7264D3E37"
		},
		{
			"Source": {
				"Text": "KEY NOTICE"
			},
			"Translation": {
				"Text": "KEY NOTICE"
			},
			"Key": "46E72C834E6555A1B531958C153F8DF1"
		},
		{
			"Source": {
				"Text": "LV 2"
			},
			"Translation": {
				"Text": "LV 2"
			},
			"Key": "9F4055B945DEAA50364DD6BE7D3A08A2"
		},
		{
			"Source": {
				"Text": "Lead"
			},
			"Translation": {
				"Text": "Lead"
			},
			"Key": "33650A84444DA95BFDB181916ABB10A4"
		},
		{
			"Source": {
				"Text": "Level Design"
			},
			"Translation": {
				"Text": "Level Design"
			},
			"Key": "262B1DB34091F4E97DD910883BAED5B9"
		},
		{
			"Source": {
				"Text": "Loading ..."
			},
			"Translation": {
				"Text": "Loading ..."
			},
			"Key": "6B39323D4F5666155DEF969978A44B3D"
		},
		{
			"Source": {
				"Text": "L자형 벨트"
			},
			"Translation": {
				"Text": "L자형 벨트"
			},
			"Key": "3D5E9B1D4F8B3082851780B4911A11E1"
		},
		{
			"Source": {
				"Text": "M"
			},
			"Translation": {
				"Text": "M"
			},
			"Key": "1C5F2A1F42708BD548D776BCE20A0521"
		},
		{
			"Source": {
				"Text": "MetaHuman"
			},
			"Translation": {
				"Text": "MetaHuman"
			},
			"Key": "B1A830104FE03047C5A2159F07CE84B2"
		},
		{
			"Source": {
				"Text": "MouseRight"
			},
			"Translation": {
				"Text": "MouseRight"
			},
			"Key": "6A0F08A9492B92306355B198547CE91A"
		},
		{
			"Source": {
				"Text": "MouseWheel"
			},
			"Translation": {
				"Text": "MouseWheel"
			},
			"Key": "2F0423B74988D59A2D859B81CA5D6ADA"
		},
		{
			"Source": {
				"Text": "MouseWheel"
			},
			"Translation": {
				"Text": "MouseWheel"
			},
			"Key": "97E54DA7459423D06DAD778605AAAF4E"
		},
		{
			"Source": {
				"Text": "Needs to have "
			},
			"Translation": {
				"Text": "Needs to have "
			},
			"Key": "DC4120D44D450E31F6B5CF94DE58EEFE"
		},
		{
			"Source": {
				"Text": "OPTION"
			},
			"Translation": {
				"Text": "OPTION"
			},
			"Key": "84EEF3494B206A45D5616CB7246BF052"
		},
		{
			"Source": {
				"Text": "OUTFIT CUSTOM"
			},
			"Translation": {
				"Text": "OUTFIT CUSTOM"
			},
			"Key": "CE3979EF44B53D9073A6019562223F78"
		},
		{
			"Source": {
				"Text": "OUTPUT -"
			},
			"Translation": {
				"Text": "OUTPUT -"
			},
			"Key": "1561550C43BE93E8F212A1A7D10D9A54"
		},
		{
			"Source": {
				"Text": "Opening"
			},
			"Translation": {
				"Text": "Opening"
			},
			"Key": "C3ACAEC9455054C3893A01A49F520E8C"
		},
		{
			"Source": {
				"Text": "Output 슬롯을 선택하세요."
			},
			"Translation": {
				"Text": "Output 슬롯을 선택하세요."
			},
			"Key": "60F7392F4F33B97AB87083A6D65361F7"
		},
		{
			"Source": {
				"Text": "PROCESSOR"
			},
			"Translation": {
				"Text": "PROCESSOR"
			},
			"Key": "2F68B6CA44D16EE40E1FB8882D91BCF2"
		},
		{
			"Source": {
				"Text": "PRODUCER"
			},
			"Translation": {
				"Text": "PRODUCER"
			},
			"Key": "5A6EF0564F3484A51C1B45971D4E84F5"
		},
		{
			"Source": {
				"Text": "Pants"
			},
			"Translation": {
				"Text": "Pants"
			},
			"Key": "82C0885443D9FC648898128C57193DBD"
		},
		{
			"Source": {
				"Text": "Passive"
			},
			"Translation": {
				"Text": "Passive"
			},
			"Key": "CB645F2444B96FB19F76EB9F617C1B81"
		},
		{
			"Source": {
				"Text": "Programmers  "
			},
			"Translation": {
				"Text": "Programmers  "
			},
			"Key": "7D4A1A7F46427CF091D260BE3812DC62"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "9DABEEAD45E95D6C91F547945E528F13"
		},
		{
			"Source": {
				"Text": "RECIPE"
			},
			"Translation": {
				"Text": "RECIPE"
			},
			"Key": "60311EEA4E77810B9850E5A32EB88C96"
		},
		{
			"Source": {
				"Text": "RECIPE"
			},
			"Translation": {
				"Text": "RECIPE"
			},
			"Key": "D7D118F94CBC7A2D5882C8B7097F99EE"
		},
		{
			"Source": {
				"Text": "RECIPE"
			},
			"Translation": {
				"Text": "RECIPE"
			},
			"Key": "EACC93F24D6C188F3DE2D29489F7E519"
		},
		{
			"Source": {
				"Text": "SE"
			},
			"Translation": {
				"Text": "SE"
			},
			"Key": "DC66EF6245824E1AB79FE4A994CD9E26"
		},
		{
			"Source": {
				"Text": "SKILL"
			},
			"Translation": {
				"Text": "SKILL"
			},
			"Key": "F8D852844892613549A0B6B3D694DA62"
		},
		{
			"Source": {
				"Text": "SKILL SLOT"
			},
			"Translation": {
				"Text": "SKILL SLOT"
			},
			"Key": "9DEFF74E4DEABA0485E5D2B190F5FF8A"
		},
		{
			"Source": {
				"Text": "SKILL TREE"
			},
			"Translation": {
				"Text": "SKILL TREE"
			},
			"Key": "24A6633B437BFD4DE008029EF7548A40"
		},
		{
			"Source": {
				"Text": "SKill"
			},
			"Translation": {
				"Text": "SKill"
			},
			"Key": "AE9765C84A331DEC4B43A3B6A5D37C94"
		},
		{
			"Source": {
				"Text": "Shoes"
			},
			"Translation": {
				"Text": "Shoes"
			},
			"Key": "EF7A27AF411F50A754F8E08413B4B8EF"
		},
		{
			"Source": {
				"Text": "Skipping updating the trigger weight threshold for {0}  since we don't support UAnimNotifyStates for now."
			},
			"Translation": {
				"Text": "Skipping updating the trigger weight threshold for {0}  since we don't support UAnimNotifyStates for now."
			},
			"Key": "F48CDDBE4CF4C502B9CB7DBFEB5EDED8"
		},
		{
			"Source": {
				"Text": "Special Thanks"
			},
			"Translation": {
				"Text": "Special Thanks"
			},
			"Key": "6AEC20654AF7B66262F43CB9BA8A0C54"
		},
		{
			"Source": {
				"Text": "T"
			},
			"Translation": {
				"Text": "T"
			},
			"Key": "AE7923924888E078A97264BB8F3EA116"
		},
		{
			"Source": {
				"Text": "TEXT"
			},
			"Translation": {
				"Text": "TEXT"
			},
			"Key": "A8F78993488F14054E3139A5D2DC932E"
		},
		{
			"Source": {
				"Text": "Tab"
			},
			"Translation": {
				"Text": "Tab"
			},
			"Key": "6744339849D8E396BEB747BE1538438B"
		},
		{
			"Source": {
				"Text": "Tab"
			},
			"Translation": {
				"Text": "Tab"
			},
			"Key": "ADED557D4235651EBD21D4849ED59709"
		},
		{
			"Source": {
				"Text": "Team Sparta"
			},
			"Translation": {
				"Text": "Team Sparta"
			},
			"Key": "E78C35F2478A8B521509E188E4945827"
		},
		{
			"Source": {
				"Text": "Test"
			},
			"Translation": {
				"Text": "Test"
			},
			"Key": "037A42DE42320FD9E4CADCB8471E6F9B"
		},
		{
			"Source": {
				"Text": "Thank You For Playing!"
			},
			"Translation": {
				"Text": "Thank You For Playing!"
			},
			"Key": "07E32D1445ED5FAF1D786BAF8577AFA5"
		},
		{
			"Source": {
				"Text": "The Cave Of The Seven Heads"
			},
			"Translation": {
				"Text": "The Cave Of The Seven Heads"
			},
			"Key": "E78AF76946EE31AC57A9BBAE87790D67"
		},
		{
			"Source": {
				"Text": "Thunder Icon"
			},
			"Translation": {
				"Text": "Thunder Icon"
			},
			"Key": "72329ADE4D47C1A87CA0529D15961563"
		},
		{
			"Source": {
				"Text": "To be Continued.."
			},
			"Translation": {
				"Text": "To be Continued.."
			},
			"Key": "58141FB34E14B90B609C7BAB8D043830"
		},
		{
			"Source": {
				"Text": "To be Continued.."
			},
			"Translation": {
				"Text": "To be Continued.."
			},
			"Key": "EA725BE7468BEA996E964183AA27C0D7"
		},
		{
			"Source": {
				"Text": "UI"
			},
			"Translation": {
				"Text": "UI"
			},
			"Key": "1BBB33124E81D128F06BAEA4124B046C"
		},
		{
			"Source": {
				"Text": "UI Designer"
			},
			"Translation": {
				"Text": "UI Designer"
			},
			"Key": "9DFB438B4DE64D031F743A86AE12E8C9"
		},
		{
			"Source": {
				"Text": "UI Designer"
			},
			"Translation": {
				"Text": "UI Designer"
			},
			"Key": "FBD6F89B41235BAFCC583BA1598CD32E"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "E452806742796AD12C7484A03DF7ECBF"
		},
		{
			"Source": {
				"Text": "artfletch"
			},
			"Translation": {
				"Text": "artfletch"
			},
			"Key": "3CE650F446C59A31825E418201F4BE6E"
		},
		{
			"Source": {
				"Text": "f"
			},
			"Translation": {
				"Text": "f"
			},
			"Key": "5B614BF749217E4EBA6394B7DACC4970"
		},
		{
			"Source": {
				"Text": "▶"
			},
			"Translation": {
				"Text": "▶"
			},
			"Key": "A9177C3F425F14B8934930B0664B377E"
		},
		{
			"Source": {
				"Text": "▶ B키로 건설 모드를 열고 건설 부지에 보일러를 설치하세요."
			},
			"Translation": {
				"Text": "▶ B키로 건설 모드를 열고 건설 부지에 보일러를 설치하세요."
			},
			"Key": "E11330B444441EC0B8282FAD9F3E1525"
		},
		{
			"Source": {
				"Text": "▶ Tab을 눌러 인벤토리를 열고 보일러를 설비 슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "▶ Tab을 눌러 인벤토리를 열고 보일러를 설비 슬롯에 등록하세요."
			},
			"Key": "57052ED440DDF2D837D5A79A4208B6BD"
		},
		{
			"Source": {
				"Text": "▶ Tab을 눌러 인벤토리를 열고 획득한 무기를 무기 슬롯에 장착하세요."
			},
			"Translation": {
				"Text": "▶ Tab을 눌러 인벤토리를 열고 획득한 무기를 무기 슬롯에 장착하세요."
			},
			"Key": "3FDDD1B64219C2BB3E0DFC8030FF9F51"
		},
		{
			"Source": {
				"Text": "▶ X키로 무기를 손에 들고 주변 몬스터를 처치하세요."
			},
			"Translation": {
				"Text": "▶ X키로 무기를 손에 들고 주변 몬스터를 처치하세요."
			},
			"Key": "5CB86CEC4EAA11F785FA88AAE4934BC6"
		},
		{
			"Source": {
				"Text": "▶ 모듈 분해기를 설비 슬롯에 등록하고 설치하세요."
			},
			"Translation": {
				"Text": "▶ 모듈 분해기를 설비 슬롯에 등록하고 설치하세요."
			},
			"Key": "26F5F3DE4B2E853E56B567A51B035D08"
		},
		{
			"Source": {
				"Text": "▶ 벨트 연결 창에서 모듈 분해기의 Output 슬롯 중 석탄을 선택하세요."
			},
			"Translation": {
				"Text": "▶ 벨트 연결 창에서 모듈 분해기의 Output 슬롯 중 석탄을 선택하세요."
			},
			"Key": "689779334CC67265BF66938D287ECE3A"
		},
		{
			"Source": {
				"Text": "▶ 보상으로 받은 컨베이어 벨트를 건설 퀵슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "▶ 보상으로 받은 컨베이어 벨트를 건설 퀵슬롯에 등록하세요."
			},
			"Key": "C5285935451100798A27FAB81BE23FF3"
		},
		{
			"Source": {
				"Text": "▶ 보스 구역으로 이동해 보스를 처치하세요."
			},
			"Translation": {
				"Text": "▶ 보스 구역으로 이동해 보스를 처치하세요."
			},
			"Key": "5A6371374C942C562DE60F95E8884567"
		},
		{
			"Source": {
				"Text": "▶ 비프로스트에 F키로 상호작용을 하여 활성화 하세요."
			},
			"Translation": {
				"Text": "▶ 비프로스트에 F키로 상호작용을 하여 활성화 하세요."
			},
			"Key": "778F3E5B4D329B4523DBC59ED2AD3BDD"
		},
		{
			"Source": {
				"Text": "▶ 선택한 레시피에 필요한 재료를 Input 슬롯에 넣으세요."
			},
			"Translation": {
				"Text": "▶ 선택한 레시피에 필요한 재료를 Input 슬롯에 넣으세요."
			},
			"Key": "4C3638FC4B0FD5BE4D3164B58DBFFA08"
		},
		{
			"Source": {
				"Text": "▶ 설치한 모듈 분해기와 상호작용하여 사용할 레시피를 선택하세요."
			},
			"Translation": {
				"Text": "▶ 설치한 모듈 분해기와 상호작용하여 사용할 레시피를 선택하세요."
			},
			"Key": "50FFDEA544EE674CEDB36392036FFC22"
		},
		{
			"Source": {
				"Text": "▶ 스킬 창을 열어 해금 가능한 스킬을 해금하세요."
			},
			"Translation": {
				"Text": "▶ 스킬 창을 열어 해금 가능한 스킬을 해금하세요."
			},
			"Key": "CA07375343D71C317A82CEA1A1481DB1"
		},
		{
			"Source": {
				"Text": "▶ 압연기, 기어 프레스를 통하여 기어를 제작하세요."
			},
			"Translation": {
				"Text": "▶ 압연기, 기어 프레스를 통하여 기어를 제작하세요."
			},
			"Key": "4A79EEB64B298444DCC6A8BE4C8BB58A"
		},
		{
			"Source": {
				"Text": "▶ 제작 탭에서 모듈 분해기를 제작하세요."
			},
			"Translation": {
				"Text": "▶ 제작 탭에서 모듈 분해기를 제작하세요."
			},
			"Key": "6F769AAC4CA6C4A0C354138EFF3DE581"
		},
		{
			"Source": {
				"Text": "▶ 주변에 떨어져 있는 무기를 획득하세요."
			},
			"Translation": {
				"Text": "▶ 주변에 떨어져 있는 무기를 획득하세요."
			},
			"Key": "17E656C34C345DA54C3DA9858C2199EF"
		},
		{
			"Source": {
				"Text": "▶ 주변에 떨어져 있는 무기를 획득하세요."
			},
			"Translation": {
				"Text": "▶ 주변에 떨어져 있는 무기를 획득하세요."
			},
			"Key": "5E16416D43BE17035973698807C64BDF"
		},
		{
			"Source": {
				"Text": "▶ 컨베이어 벨트를 설치해 모듈 분해기와 보일러를 연결하세요."
			},
			"Translation": {
				"Text": "▶ 컨베이어 벨트를 설치해 모듈 분해기와 보일러를 연결하세요."
			},
			"Key": "3D6E4C514A7BF244F58B1AA7D76B0B4A"
		},
		{
			"Source": {
				"Text": "▶ 튜토리얼 영상은 옵션창에서 다시볼수 있습니다."
			},
			"Translation": {
				"Text": "▶ 튜토리얼 영상은 옵션창에서 다시볼수 있습니다."
			},
			"Key": "08358D1244103477E20AEEAA8F6478FF"
		},
		{
			"Source": {
				"Text": "▶ 합금기를 제작하여 설치하고 레시피를 선택하여 청동을 제작하세요."
			},
			"Translation": {
				"Text": "▶ 합금기를 제작하여 설치하고 레시피를 선택하여 청동을 제작하세요."
			},
			"Key": "A2980E61408556968804D88B9FD640A0"
		},
		{
			"Source": {
				"Text": "▶ 해금한 스킬을 사용할 수 있도록 스킬 슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "▶ 해금한 스킬을 사용할 수 있도록 스킬 슬롯에 등록하세요."
			},
			"Key": "38A23FBB4753CBB50CCA4798F01A9F3F"
		},
		{
			"Source": {
				"Text": "▶ 활성화된 비프로스트에 F키로 상호작용을 하여 공장으로 돌아가세요."
			},
			"Translation": {
				"Text": "▶ 활성화된 비프로스트에 F키로 상호작용을 하여 공장으로 돌아가세요."
			},
			"Key": "8B20CB6344614DAE7AE0CEA0F149606B"
		},
		{
			"Source": {
				"Text": "▶보일러에 상호작용한 뒤 석탄을 연료 슬롯에 넣으세요."
			},
			"Translation": {
				"Text": "▶보일러에 상호작용한 뒤 석탄을 연료 슬롯에 넣으세요."
			},
			"Key": "C1141EFE4766D7A4C98A408659AB044E"
		},
		{
			"Source": {
				"Text": "가공 상태"
			},
			"Translation": {
				"Text": "가공 상태"
			},
			"Key": "AF5277294D51BBD59110CDB0294FCE23"
		},
		{
			"Source": {
				"Text": "가공할 재료"
			},
			"Translation": {
				"Text": "가공할 재료"
			},
			"Key": "7A3261B648652E70461E7B9516BCD3FB"
		},
		{
			"Source": {
				"Text": "강한 압력으로 기어를 만드는 기계"
			},
			"Translation": {
				"Text": "강한 압력으로 기어를 만드는 기계"
			},
			"Key": "8F9CA6ED49C3C425B3587B8C40FAB7B5"
		},
		{
			"Source": {
				"Text": "건설 모드"
			},
			"Translation": {
				"Text": "건설 모드"
			},
			"Key": "CD33020741CB0329B59C3E907DF9F795"
		},
		{
			"Source": {
				"Text": "검을 강하게 내려 찍는 기술"
			},
			"Translation": {
				"Text": "검을 강하게 내려 찍는 기술"
			},
			"Key": "F893DF5A438A853B2C03D6A017C7B9AA"
		},
		{
			"Source": {
				"Text": "게임 저장"
			},
			"Translation": {
				"Text": "게임 저장"
			},
			"Key": "DD698D8B4F9798FA4BCCD382BB4FAA67"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "게임 종료"
			},
			"Key": "144FE2524B0498DCD052B1B4B295E20E"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "게임 종료"
			},
			"Key": "9B6447C842619E1B1291FDAB17007226"
		},
		{
			"Source": {
				"Text": "계속하기"
			},
			"Translation": {
				"Text": "계속하기"
			},
			"Key": "5FD2492A4211BE1534215198EFFEB377"
		},
		{
			"Source": {
				"Text": "공격력"
			},
			"Translation": {
				"Text": "공격력"
			},
			"Key": "C6D0AE784AD9F1BD13EDF58942CBA621"
		},
		{
			"Source": {
				"Text": "공격력 증강"
			},
			"Translation": {
				"Text": "공격력 증강"
			},
			"Key": "C54A139F486E58644B7EC0A78CB755DB"
		},
		{
			"Source": {
				"Text": "공격력이 10 증가한다"
			},
			"Translation": {
				"Text": "공격력이 10 증가한다"
			},
			"Key": "8B7A028046A1660F20A0609427D9B167"
		},
		{
			"Source": {
				"Text": "공장 부지"
			},
			"Translation": {
				"Text": "공장 부지"
			},
			"Key": "09DD373A4BCC1E37529DDDB645CD9A47"
		},
		{
			"Source": {
				"Text": "관절 보강재에 대지의 정수를 스며들게 한 하의. 단단하지만 움직임은 여전히 자유롭다."
			},
			"Translation": {
				"Text": "관절 보강재에 대지의 정수를 스며들게 한 하의. 단단하지만 움직임은 여전히 자유롭다."
			},
			"Key": "3265A2C71CF4F763DA49F6940F408634"
		},
		{
			"Source": {
				"Text": "관절 부분을 금속으로 보강한 하의. 움직임을 유지하면서 하체를 안전하게 감싼다."
			},
			"Translation": {
				"Text": "관절 부분을 금속으로 보강한 하의. 움직임을 유지하면서 하체를 안전하게 감싼다."
			},
			"Key": "AA41FE8047EB8367798B22B0B6682225"
		},
		{
			"Source": {
				"Text": "구리를 눌러 펴낸 판재. 표면이 고르지 않다."
			},
			"Translation": {
				"Text": "구리를 눌러 펴낸 판재. 표면이 고르지 않다."
			},
			"Key": "5B2E7C544E40ECB337E1E89A25DD2947"
		},
		{
			"Source": {
				"Text": "구리와 주석이 만나 탄생한 합금. 단단하고 가공하기 좋다."
			},
			"Translation": {
				"Text": "구리와 주석이 만나 탄생한 합금. 단단하고 가공하기 좋다."
			},
			"Key": "83C14CDA48632E99F84B20BFFD4C05D8"
		},
		{
			"Source": {
				"Text": "구리판"
			},
			"Translation": {
				"Text": "구리판"
			},
			"Key": "EE7CE9854B77959F2CBCEA8C8EFBFB15"
		},
		{
			"Source": {
				"Text": "권민성"
			},
			"Translation": {
				"Text": "권민성"
			},
			"Key": "C7C004B144F1B0963C7EB68115604D3F"
		},
		{
			"Source": {
				"Text": "귀환하기"
			},
			"Translation": {
				"Text": "귀환하기"
			},
			"Key": "D233DE284BCE8ADE357EE79EA6D215C2"
		},
		{
			"Source": {
				"Text": "그래픽"
			},
			"Translation": {
				"Text": "그래픽"
			},
			"Key": "CA6F0F2241E3E16C720C048DCBA36343"
		},
		{
			"Source": {
				"Text": "그림자 품질"
			},
			"Translation": {
				"Text": "그림자 품질"
			},
			"Key": "0A544813461A1D3CD21C348A9DB0499C"
		},
		{
			"Source": {
				"Text": "금속을 고온으로 녹여 합금을 만드는 기계"
			},
			"Translation": {
				"Text": "금속을 고온으로 녹여 합금을 만드는 기계"
			},
			"Key": "E36DAF76446DD168BC6FF4B055BD5233"
		},
		{
			"Source": {
				"Text": "금속을 얇게 눌러 판재로 만드는 기계"
			},
			"Translation": {
				"Text": "금속을 얇게 눌러 판재로 만드는 기계"
			},
			"Key": "A039C94D4E29849642995797AF6F472B"
		},
		{
			"Source": {
				"Text": "기다려라 카스토르. 너희의 거짓말을 무너뜨려줄테니."
			},
			"Translation": {
				"Text": "기다려라 카스토르. 너희의 거짓말을 무너뜨려줄테니."
			},
			"Key": "390156374D93B6508040DEAB973FB393"
		},
		{
			"Source": {
				"Text": "기다려라 카스토르. 너희의 거짓말을 무너뜨려줄테니."
			},
			"Translation": {
				"Text": "기다려라 카스토르. 너희의 거짓말을 무너뜨려줄테니."
			},
			"Key": "8A352DD04841E0C83FB77BAF4265BF12"
		},
		{
			"Source": {
				"Text": "기어 제작"
			},
			"Translation": {
				"Text": "기어 제작"
			},
			"Key": "E2B549C1446FB760085B8C9A94C66245"
		},
		{
			"Source": {
				"Text": "기어를 제작하세요."
			},
			"Translation": {
				"Text": "기어를 제작하세요."
			},
			"Key": "FC37DDAA4F1ABCBC918AF8851A56E197"
		},
		{
			"Source": {
				"Text": "기어이 내 턱밑까지 칼날을 겨누었구나.."
			},
			"Translation": {
				"Text": "기어이 내 턱밑까지 칼날을 겨누었구나.."
			},
			"Key": "41E24ED14753722CEE2523BFB04FB78C"
		},
		{
			"Source": {
				"Text": "기어이 내 턱밑까지 칼날을 겨누었구나.."
			},
			"Translation": {
				"Text": "기어이 내 턱밑까지 칼날을 겨누었구나.."
			},
			"Key": "B7DAFBAB4EDF8406E41622B1548AE4A1"
		},
		{
			"Source": {
				"Text": "기억 속의 불꽃은 꺼졌지만"
			},
			"Translation": {
				"Text": "기억 속의 불꽃은 꺼졌지만"
			},
			"Key": "0E8DAF1145889F69EE890987A2F98BB1"
		},
		{
			"Source": {
				"Text": "기억 속의 불꽃은 꺼졌지만"
			},
			"Translation": {
				"Text": "기억 속의 불꽃은 꺼졌지만"
			},
			"Key": "743249284906BBE5E21AF78DBD8980CF"
		},
		{
			"Source": {
				"Text": "기존 저장 데이터가 있습니다.\r\n새 게임을 시작하면 기존 저장 데이터가 삭제됩니다. 계속하시겠습니까?"
			},
			"Translation": {
				"Text": "기존 저장 데이터가 있습니다.\r\n새 게임을 시작하면 기존 저장 데이터가 삭제됩니다. 계속하시겠습니까?"
			},
			"Key": "9FE785454CE04FED7AE8C0A9C8B7F709"
		},
		{
			"Source": {
				"Text": "기초 모듈 X1"
			},
			"Translation": {
				"Text": "기초 모듈 X1"
			},
			"Key": "B4170DEC46D266CBD95074A0E9E94532"
		},
		{
			"Source": {
				"Text": "기초 모듈을 분해해 원자재를 추출하는 기계"
			},
			"Translation": {
				"Text": "기초 모듈을 분해해 원자재를 추출하는 기계"
			},
			"Key": "54C68064486C713D1A3AC4A0717FA664"
		},
		{
			"Source": {
				"Text": "기초 화약"
			},
			"Translation": {
				"Text": "기초 화약"
			},
			"Key": "426E3475416D52C4F5DFF2870765AD10"
		},
		{
			"Source": {
				"Text": "기타"
			},
			"Translation": {
				"Text": "기타"
			},
			"Key": "6965789D4342B060C8DEB585A86E58B4"
		},
		{
			"Source": {
				"Text": "김남태"
			},
			"Translation": {
				"Text": "김남태"
			},
			"Key": "7AB0487F4FB2D66A8EFF1288719013AA"
		},
		{
			"Source": {
				"Text": "김조은"
			},
			"Translation": {
				"Text": "김조은"
			},
			"Key": "46ADD3A94391916D6F8D828D1CCC936C"
		},
		{
			"Source": {
				"Text": "김조은"
			},
			"Translation": {
				"Text": "김조은"
			},
			"Key": "D26946BB40A4A157F30D3FB90BD98861"
		},
		{
			"Source": {
				"Text": "김태우"
			},
			"Translation": {
				"Text": "김태우"
			},
			"Key": "D8026C6143DE56A93D41E596031564D9"
		},
		{
			"Source": {
				"Text": "김현석"
			},
			"Translation": {
				"Text": "김현석"
			},
			"Key": "3B796725401AA7080A0FD7925C1BF91F"
		},
		{
			"Source": {
				"Text": "김현석"
			},
			"Translation": {
				"Text": "김현석"
			},
			"Key": "4D4F18334156711C116554B06D3CEBD6"
		},
		{
			"Source": {
				"Text": "김현석"
			},
			"Translation": {
				"Text": "김현석"
			},
			"Key": "7959283C4017066BA7177BA8F246C5DD"
		},
		{
			"Source": {
				"Text": "김현석"
			},
			"Translation": {
				"Text": "김현석"
			},
			"Key": "903DAD2A4E5BA50FA7EE3D80EA1D5B12"
		},
		{
			"Source": {
				"Text": "꺼지지 않는 불꽃이 담긴 코어. 손에 쥐면 뜨거운 기운이 전해진다."
			},
			"Translation": {
				"Text": "꺼지지 않는 불꽃이 담긴 코어. 손에 쥐면 뜨거운 기운이 전해진다."
			},
			"Key": "C5F0EDE64D2D903BD08927A04AFB8CBF"
		},
		{
			"Source": {
				"Text": "끼임 탈출"
			},
			"Translation": {
				"Text": "끼임 탈출"
			},
			"Key": "A9AAEAEF4F41A7EFF91D3381F3F04480"
		},
		{
			"Source": {
				"Text": "내 모든 군단을 풀어라.."
			},
			"Translation": {
				"Text": "내 모든 군단을 풀어라.."
			},
			"Key": "209696DF4C6183F2BF7D6FB976105D19"
		},
		{
			"Source": {
				"Text": "내 모든 군단을 풀어라.."
			},
			"Translation": {
				"Text": "내 모든 군단을 풀어라.."
			},
			"Key": "3F00D11C4E57787F7E9320B1CF1B4571"
		},
		{
			"Source": {
				"Text": "내려찍기"
			},
			"Translation": {
				"Text": "내려찍기"
			},
			"Key": "3C4BC171472F550C9BA9168E08507399"
		},
		{
			"Source": {
				"Text": "내일배움캠프"
			},
			"Translation": {
				"Text": "내일배움캠프"
			},
			"Key": "7B01D2D449452B2ECC6658800D3641E9"
		},
		{
			"Source": {
				"Text": "너에게 허락된 시간은.."
			},
			"Translation": {
				"Text": "너에게 허락된 시간은.."
			},
			"Key": "404CD8B04304EA5CBDB640992E059BDE"
		},
		{
			"Source": {
				"Text": "너에게 허락된 시간은.."
			},
			"Translation": {
				"Text": "너에게 허락된 시간은.."
			},
			"Key": "C5C5A3AE4E0861AF6572809977C5178A"
		},
		{
			"Source": {
				"Text": "뇌전을 두른 상의. 착용자의 움직임에 따라 옅은 스파크가 일렁인다."
			},
			"Translation": {
				"Text": "뇌전을 두른 상의. 착용자의 움직임에 따라 옅은 스파크가 일렁인다."
			},
			"Key": "2AA89D0F2DFFE37AB1E3F5C49D8CBC74"
		},
		{
			"Source": {
				"Text": "뇌전을 두른 신발. 내딛는 걸음마다 짧은 스파크가 튄다."
			},
			"Translation": {
				"Text": "뇌전을 두른 신발. 내딛는 걸음마다 짧은 스파크가 튄다."
			},
			"Key": "DDA0E4C7615A1D4EDDAFDCB5943B1B78"
		},
		{
			"Source": {
				"Text": "뇌전을 두른 투구. 위험을 감지하면 표면에서 옅은 불꽃이 튄다."
			},
			"Translation": {
				"Text": "뇌전을 두른 투구. 위험을 감지하면 표면에서 옅은 불꽃이 튄다."
			},
			"Key": "65FE34F22073C0E899EFC00FAD384F20"
		},
		{
			"Source": {
				"Text": "뇌전을 머금은 하의. 빠른 움직임마다 미세한 전기가 스친다."
			},
			"Translation": {
				"Text": "뇌전을 머금은 하의. 빠른 움직임마다 미세한 전기가 스친다."
			},
			"Key": "231033620033FE989AF1036CEE843AF3"
		},
		{
			"Source": {
				"Text": "뇌전을 응축시켜 담은 해머. 타격과 동시에 강한 전류가 퍼져나간다."
			},
			"Translation": {
				"Text": "뇌전을 응축시켜 담은 해머. 타격과 동시에 강한 전류가 퍼져나간다."
			},
			"Key": "3BB75C63AB0D3C13134AB368A84378C9"
		},
		{
			"Source": {
				"Text": "다이브 슬래시"
			},
			"Translation": {
				"Text": "다이브 슬래시"
			},
			"Key": "14D14F514CFD06FA84CD76975AF5B21F"
		},
		{
			"Source": {
				"Text": "단단한 검. 어떤 것이라도 베어버린다."
			},
			"Translation": {
				"Text": "단단한 검. 어떤 것이라도 베어버린다."
			},
			"Key": "832AA0CE48E4AFAF00C24D99A875CA10"
		},
		{
			"Source": {
				"Text": "닫기"
			},
			"Translation": {
				"Text": "닫기"
			},
			"Key": "1A88416C4D5F15CF675B02A524CCF09B"
		},
		{
			"Source": {
				"Text": "닫기"
			},
			"Translation": {
				"Text": "닫기"
			},
			"Key": "58C82F1245D2C440F7825194FB5594C3"
		},
		{
			"Source": {
				"Text": "대검"
			},
			"Translation": {
				"Text": "대검"
			},
			"Key": "365DBD2B48E9334B48B662B0BBAFB85B"
		},
		{
			"Source": {
				"Text": "대쉬"
			},
			"Translation": {
				"Text": "대쉬"
			},
			"Key": "4A13BBE34B9B4E4C1ED5AC8369C9819C"
		},
		{
			"Source": {
				"Text": "대지의 힘이 응축된 코어. 땅 속 깊은 곳의 에너지가 느껴진다."
			},
			"Translation": {
				"Text": "대지의 힘이 응축된 코어. 땅 속 깊은 곳의 에너지가 느껴진다."
			},
			"Key": "6DA79AC844FD4BD561A8C592467ECD78"
		},
		{
			"Source": {
				"Text": "동쪽 마을 입구"
			},
			"Translation": {
				"Text": "동쪽 마을 입구"
			},
			"Key": "454555064F4D977087097A997ACEA0E4"
		},
		{
			"Source": {
				"Text": "두꺼운 가죽 위에 금속판을 덧댄 상의. 무겁지만 상체를 든든하게 보호한다."
			},
			"Translation": {
				"Text": "두꺼운 가죽 위에 금속판을 덧댄 상의. 무겁지만 상체를 든든하게 보호한다."
			},
			"Key": "4217B10A4A85C1BD91E0958E655587C7"
		},
		{
			"Source": {
				"Text": "두꺼운 금속판을 이어 붙여 만든 투구. 시야는 다소 좁지만 머리를 단단히 보호한다."
			},
			"Translation": {
				"Text": "두꺼운 금속판을 이어 붙여 만든 투구. 시야는 다소 좁지만 머리를 단단히 보호한다."
			},
			"Key": "699083D843261F62A18F79BCE18D1E0D"
		},
		{
			"Source": {
				"Text": "들판에서 자라는 풀. 짙은 향을 풍긴다."
			},
			"Translation": {
				"Text": "들판에서 자라는 풀. 짙은 향을 풍긴다."
			},
			"Key": "B1A11C7A44E6BF85F9BB33B6485A206D"
		},
		{
			"Source": {
				"Text": "디멘션 세버"
			},
			"Translation": {
				"Text": "디멘션 세버"
			},
			"Key": "CD2DAC8347579F4FBC8DAD9D9108795E"
		},
		{
			"Source": {
				"Text": "디스플레이"
			},
			"Translation": {
				"Text": "디스플레이"
			},
			"Key": "261CC96F4C0D4F7ACD85AAB8A0558C3F"
		},
		{
			"Source": {
				"Text": "땅의 코어"
			},
			"Translation": {
				"Text": "땅의 코어"
			},
			"Key": "A6123B7446C11803F60371A8DC67EF8D"
		},
		{
			"Source": {
				"Text": "땅의 코어인가.."
			},
			"Translation": {
				"Text": "땅의 코어인가.."
			},
			"Key": "7593BFC140D78800F5F7F1BB644D2B18"
		},
		{
			"Source": {
				"Text": "땅의 코어인가.."
			},
			"Translation": {
				"Text": "땅의 코어인가.."
			},
			"Key": "E37514614BE44B1A917B9688EDD4AA93"
		},
		{
			"Source": {
				"Text": "락온 모드"
			},
			"Translation": {
				"Text": "락온 모드"
			},
			"Key": "4069CCBB46D11FBD0323F5AA79AF3A4D"
		},
		{
			"Source": {
				"Text": "레시피"
			},
			"Translation": {
				"Text": "레시피"
			},
			"Key": "5EBA6B3A445871C1CF9724AAE40FACC9"
		},
		{
			"Source": {
				"Text": "레시피"
			},
			"Translation": {
				"Text": "레시피"
			},
			"Key": "76D7BD124B6A73F6E0BE97B9E500C353"
		},
		{
			"Source": {
				"Text": "레시피 선택"
			},
			"Translation": {
				"Text": "레시피 선택"
			},
			"Key": "C81635164DF7EB08FDB5C7B6B995233F"
		},
		{
			"Source": {
				"Text": "레시피를 선택하세요."
			},
			"Translation": {
				"Text": "레시피를 선택하세요."
			},
			"Key": "5FD3D28C4311037D964F79812A5B4862"
		},
		{
			"Source": {
				"Text": "마스터 볼륨"
			},
			"Translation": {
				"Text": "마스터 볼륨"
			},
			"Key": "D70BFFC3444C3B4503B07EAFFD9DA214"
		},
		{
			"Source": {
				"Text": "마지막 성"
			},
			"Translation": {
				"Text": "마지막 성"
			},
			"Key": "2DD6BE3F4E7887BC820B26BC5A7BAAE9"
		},
		{
			"Source": {
				"Text": "마지막 저장 불러오기"
			},
			"Translation": {
				"Text": "마지막 저장 불러오기"
			},
			"Key": "8CFC343144923039CA780596435BF7D1"
		},
		{
			"Source": {
				"Text": "메뉴"
			},
			"Translation": {
				"Text": "메뉴"
			},
			"Key": "13059E384B1D2CFFB11D5BB98AB5EE70"
		},
		{
			"Source": {
				"Text": "모듈 분해기를 설치하세요."
			},
			"Translation": {
				"Text": "모듈 분해기를 설치하세요."
			},
			"Key": "70DD9C384CC5F25C613642B9A99F9D80"
		},
		{
			"Source": {
				"Text": "모듈 분해기를 제작하세요."
			},
			"Translation": {
				"Text": "모듈 분해기를 제작하세요."
			},
			"Key": "88FB8D774A0904098A0557A6A15D3E8B"
		},
		{
			"Source": {
				"Text": "모듈 분해기와 보일러를 벨트로 연결하세요."
			},
			"Translation": {
				"Text": "모듈 분해기와 보일러를 벨트로 연결하세요."
			},
			"Key": "5EAAB42043F025E4D6C1F5A3780D3BDE"
		},
		{
			"Source": {
				"Text": "몬스터 처치하세요."
			},
			"Translation": {
				"Text": "몬스터 처치하세요."
			},
			"Key": "41E885644D2B14EC341776A65C291316"
		},
		{
			"Source": {
				"Text": "무기를 손에 쥔 후에 좌클릭으로 공격, 우클릭으로 가드를 할 수 있습니다.\r\n공격시 적의 공격을 끊을 수 있지만, 적에게 특수한 오라가 적용되면 슈퍼아머가 적용되어 공격을 중단하지 않습니다.\r\n체력이 없다면 T키를 눌러 포션을 소모해 체력을 회복할 수 있습니다."
			},
			"Translation": {
				"Text": "무기를 손에 쥔 후에 좌클릭으로 공격, 우클릭으로 가드를 할 수 있습니다.\r\n공격시 적의 공격을 끊을 수 있지만, 적에게 특수한 오라가 적용되면 슈퍼아머가 적용되어 공격을 중단하지 않습니다.\r\n체력이 없다면 T키를 눌러 포션을 소모해 체력을 회복할 수 있습니다."
			},
			"Key": "BD5A8BED458C248B28B472950059A330"
		},
		{
			"Source": {
				"Text": "무기를 획득하세요."
			},
			"Translation": {
				"Text": "무기를 획득하세요."
			},
			"Key": "36BAA380401B2BFBB1B7C49B134A9C75"
		},
		{
			"Source": {
				"Text": "무기를 획득하세요."
			},
			"Translation": {
				"Text": "무기를 획득하세요."
			},
			"Key": "8488660F496A3DA9A3665FA9BF742E52"
		},
		{
			"Source": {
				"Text": "물의 코어"
			},
			"Translation": {
				"Text": "물의 코어"
			},
			"Key": "F38262F646F0F0A43F419F89A02A866C"
		},
		{
			"Source": {
				"Text": "밑창에 대지의 정수를 덧댄 신발. 땅을 굳게 딛고 서는 힘이 실린다."
			},
			"Translation": {
				"Text": "밑창에 대지의 정수를 덧댄 신발. 땅을 굳게 딛고 서는 힘이 실린다."
			},
			"Key": "593DB4039F82EF97B85CD19DB6D34D59"
		},
		{
			"Source": {
				"Text": "바람 부는 능선"
			},
			"Translation": {
				"Text": "바람 부는 능선"
			},
			"Key": "4B6863AC4E8317D6618F24BC7029629C"
		},
		{
			"Source": {
				"Text": "박둘내"
			},
			"Translation": {
				"Text": "박둘내"
			},
			"Key": "28B788224E0322F6218282BDC35DB5F7"
		},
		{
			"Source": {
				"Text": "박둘내"
			},
			"Translation": {
				"Text": "박둘내"
			},
			"Key": "558540E0491022D83D863A87F99E06BB"
		},
		{
			"Source": {
				"Text": "방어력"
			},
			"Translation": {
				"Text": "방어력"
			},
			"Key": "2C112E2D481B8638C4A9D78BB69B1B9B"
		},
		{
			"Source": {
				"Text": "방어력"
			},
			"Translation": {
				"Text": "방어력"
			},
			"Key": "4CB8065A43BA10E322A03C836EC8FDDF"
		},
		{
			"Source": {
				"Text": "방향을 꺾어 아이템을 운반하는 벨트"
			},
			"Translation": {
				"Text": "방향을 꺾어 아이템을 운반하는 벨트"
			},
			"Key": "A8864C0E4CDE96FDF4EB5B99E60EA468"
		},
		{
			"Source": {
				"Text": "백설의 도읍"
			},
			"Translation": {
				"Text": "백설의 도읍"
			},
			"Key": "928C32C54568CA2F258F93A9B35A141B"
		},
		{
			"Source": {
				"Text": "백설의 도읍"
			},
			"Translation": {
				"Text": "백설의 도읍"
			},
			"Key": "B3F5D25C4DFC7FC0637412967924C75D"
		},
		{
			"Source": {
				"Text": "버튼 이름"
			},
			"Translation": {
				"Text": "버튼 이름"
			},
			"Key": "434860C94DA053246DE65781E6B53CAA"
		},
		{
			"Source": {
				"Text": "벨트 연결"
			},
			"Translation": {
				"Text": "벨트 연결"
			},
			"Key": "127E155C42E50F5FE18485B3EFD35EF4"
		},
		{
			"Source": {
				"Text": "보상 : "
			},
			"Translation": {
				"Text": "보상 : "
			},
			"Key": "2216DC93457BD91C06BC70B0B8DA412C"
		},
		{
			"Source": {
				"Text": "보스를 처치하세요."
			},
			"Translation": {
				"Text": "보스를 처치하세요."
			},
			"Key": "867AA0B9448A46C1687C208D6C0CF766"
		},
		{
			"Source": {
				"Text": "보유 "
			},
			"Translation": {
				"Text": "보유 "
			},
			"Key": "C28A5B264267B591A2C147B76CC7693A"
		},
		{
			"Source": {
				"Text": "보유 12"
			},
			"Translation": {
				"Text": "보유 12"
			},
			"Key": "DC7CB2404163B7014DC5C8A5B469A190"
		},
		{
			"Source": {
				"Text": "보유 2 "
			},
			"Translation": {
				"Text": "보유 2 "
			},
			"Key": "2F3157544F79CE64AAD9109CEF981267"
		},
		{
			"Source": {
				"Text": "보유 2 "
			},
			"Translation": {
				"Text": "보유 2 "
			},
			"Key": "31EDDB23482984E1D5A861BDA604F0C0"
		},
		{
			"Source": {
				"Text": "보유 기어"
			},
			"Translation": {
				"Text": "보유 기어"
			},
			"Key": "7EBE5719443D28E4DE24468ECC7A2547"
		},
		{
			"Source": {
				"Text": "보일러"
			},
			"Translation": {
				"Text": "보일러"
			},
			"Key": "62BC92394E737A7238D48DBAA8991134"
		},
		{
			"Source": {
				"Text": "보일러"
			},
			"Translation": {
				"Text": "보일러"
			},
			"Key": "DA80413749418F6C22AEA4A38A75018F"
		},
		{
			"Source": {
				"Text": "보일러 설치"
			},
			"Translation": {
				"Text": "보일러 설치"
			},
			"Key": "88474A9F429C4137A7B6A89B5DD90DF3"
		},
		{
			"Source": {
				"Text": "보일러 작동"
			},
			"Translation": {
				"Text": "보일러 작동"
			},
			"Key": "E04282AE4E7188E44E8B89B8F22B7ECF"
		},
		{
			"Source": {
				"Text": "보일러를 설치가능한 위치에 배치하면 설치할 수 있습니다."
			},
			"Translation": {
				"Text": "보일러를 설치가능한 위치에 배치하면 설치할 수 있습니다."
			},
			"Key": "98340DC5456038A2182B97B0D6FDF6C2"
		},
		{
			"Source": {
				"Text": "보일러를 설치하세요."
			},
			"Translation": {
				"Text": "보일러를 설치하세요."
			},
			"Key": "DA224F3348A80DDC4F83918B3009A011"
		},
		{
			"Source": {
				"Text": "보일러를 퀵슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "보일러를 퀵슬롯에 등록하세요."
			},
			"Key": "A874C61E411165A08E169B8B2A162D6D"
		},
		{
			"Source": {
				"Text": "보일러에 석탄을 넣어야만 주변 범위 설비가 동력을 얻어 작동합니다.\r\n모듈 분해기를 제외한 설비는 보일러가 필수적으로 필요하며, 석탄은 주변 적을 처치하면 얻을 수 있습니다."
			},
			"Translation": {
				"Text": "보일러에 석탄을 넣어야만 주변 범위 설비가 동력을 얻어 작동합니다.\r\n모듈 분해기를 제외한 설비는 보일러가 필수적으로 필요하며, 석탄은 주변 적을 처치하면 얻을 수 있습니다."
			},
			"Key": "6FE1CA314BA31AA09A1607A20B913A28"
		},
		{
			"Source": {
				"Text": "보일러에 석탄을 넣으세요."
			},
			"Translation": {
				"Text": "보일러에 석탄을 넣으세요."
			},
			"Key": "979A763645A42CBD7D7AF5817A68DAE7"
		},
		{
			"Source": {
				"Text": "북 기차역 건너편"
			},
			"Translation": {
				"Text": "북 기차역 건너편"
			},
			"Key": "DC628B3C4069CB5A9C8B2E83302325D2"
		},
		{
			"Source": {
				"Text": "불러오기"
			},
			"Translation": {
				"Text": "불러오기"
			},
			"Key": "68CFA54746562CB7E457AB82B5F60E52"
		},
		{
			"Source": {
				"Text": "불의 코어"
			},
			"Translation": {
				"Text": "불의 코어"
			},
			"Key": "41856C7F4CC79AFD777EB18A452670ED"
		},
		{
			"Source": {
				"Text": "붉은빛을 띠는 무른 금속. 손질하면 다양하게 활용할 수 있다."
			},
			"Translation": {
				"Text": "붉은빛을 띠는 무른 금속. 손질하면 다양하게 활용할 수 있다."
			},
			"Key": "8220B05C428F3B02A86A758F5A3FD4C9"
		},
		{
			"Source": {
				"Text": "블레이드 댄스"
			},
			"Translation": {
				"Text": "블레이드 댄스"
			},
			"Key": "F4DC8B0B41670260426FF2B93377C565"
		},
		{
			"Source": {
				"Text": "비 전투중일때 현재 상황을 저장하기 버튼으로 저장할 수 있습니다.\r\n플레이어가 사망하거나, 게임 종료 시 저장되지 않은 데이터는 유실되니 주의해주세요."
			},
			"Translation": {
				"Text": "비 전투중일때 현재 상황을 저장하기 버튼으로 저장할 수 있습니다.\r\n플레이어가 사망하거나, 게임 종료 시 저장되지 않은 데이터는 유실되니 주의해주세요."
			},
			"Key": "E38E0F794EFA9439A92B2AA02FCCF67A"
		},
		{
			"Source": {
				"Text": "비프로스트 가이드"
			},
			"Translation": {
				"Text": "비프로스트 가이드"
			},
			"Key": "0583A2F64FE9B997D892B0A90FC384A5"
		},
		{
			"Source": {
				"Text": "비프로스트 가이드"
			},
			"Translation": {
				"Text": "비프로스트 가이드"
			},
			"Key": "6793BD7C4AD5B5D33F1DD5B1494C6613"
		},
		{
			"Source": {
				"Text": "비프로스트 활성화&이동"
			},
			"Translation": {
				"Text": "비프로스트 활성화&이동"
			},
			"Key": "A1A848954911F0763407418900999D46"
		},
		{
			"Source": {
				"Text": "비프로스트를 상호작용하여 활성화할 수 있습니다.\r\n활성화 후 다시 상호작용하면 지금까지 활성화한 비프로스트 간 순간이동이 가능합니다."
			},
			"Translation": {
				"Text": "비프로스트를 상호작용하여 활성화할 수 있습니다.\r\n활성화 후 다시 상호작용하면 지금까지 활성화한 비프로스트 간 순간이동이 가능합니다."
			},
			"Key": "98E54D1E487FA9581B8910B7B75D837B"
		},
		{
			"Source": {
				"Text": "비프로스트를 통해 공장으로 돌아가세요."
			},
			"Translation": {
				"Text": "비프로스트를 통해 공장으로 돌아가세요."
			},
			"Key": "26FC57594E5C5A98A3E8BCAECF11B4BA"
		},
		{
			"Source": {
				"Text": "비프로스트를 활성화 하세요."
			},
			"Translation": {
				"Text": "비프로스트를 활성화 하세요."
			},
			"Key": "359E8A2849138A5971C15B821A10C7C0"
		},
		{
			"Source": {
				"Text": "빠르게 움직여 적을 타격하는 기술"
			},
			"Translation": {
				"Text": "빠르게 움직여 적을 타격하는 기술"
			},
			"Key": "6933318446D160F1129D1EA9078A6D79"
		},
		{
			"Source": {
				"Text": "빠른 이동"
			},
			"Translation": {
				"Text": "빠른 이동"
			},
			"Key": "5E9098FC401FFCDD8BBAB69FA9C0FDA4"
		},
		{
			"Source": {
				"Text": "사망 했습니다"
			},
			"Translation": {
				"Text": "사망 했습니다"
			},
			"Key": "288692F3457CA179D80CDF805419CCA1"
		},
		{
			"Source": {
				"Text": "사용/요구 압력 : "
			},
			"Translation": {
				"Text": "사용/요구 압력 : "
			},
			"Key": "BA949E2C4759797401C034A4DB317CE9"
		},
		{
			"Source": {
				"Text": "사운드"
			},
			"Translation": {
				"Text": "사운드"
			},
			"Key": "08C543DA482CC282E66E76B06D396680"
		},
		{
			"Source": {
				"Text": "사운드"
			},
			"Translation": {
				"Text": "사운드"
			},
			"Key": "365610FF44F7F3FDC114D3B7FDCC6A6E"
		},
		{
			"Source": {
				"Text": "상의"
			},
			"Translation": {
				"Text": "상의"
			},
			"Key": "40E4646F4EF6225BA4C8868AB99F9CAD"
		},
		{
			"Source": {
				"Text": "상의 금속판에 대지의 정수를 주입해 더욱 단단해졌다. 무게는 늘었지만 방어력은 확실하다."
			},
			"Translation": {
				"Text": "상의 금속판에 대지의 정수를 주입해 더욱 단단해졌다. 무게는 늘었지만 방어력은 확실하다."
			},
			"Key": "C2A056DABD67EDECACBF62BA4D1B0C6C"
		},
		{
			"Source": {
				"Text": "상호작용"
			},
			"Translation": {
				"Text": "상호작용"
			},
			"Key": "8EB46BF442AABABA14C8A5954F4D45EE"
		},
		{
			"Source": {
				"Text": "상호작용: 아이템 이름"
			},
			"Translation": {
				"Text": "상호작용: 아이템 이름"
			},
			"Key": "999FCDC748AF159FE2121D8E1751B9B7"
		},
		{
			"Source": {
				"Text": "새 게임 시작"
			},
			"Translation": {
				"Text": "새 게임 시작"
			},
			"Key": "B0845B8C4C7E5BCCEEE0ABB061481C88"
		},
		{
			"Source": {
				"Text": "새 게임 시작"
			},
			"Translation": {
				"Text": "새 게임 시작"
			},
			"Key": "CEAE2C72434A942E73EEB8A9879F7D1C"
		},
		{
			"Source": {
				"Text": "생산량 : "
			},
			"Translation": {
				"Text": "생산량 : "
			},
			"Key": "2FD7A7074A77921126DFF391EE84D751"
		},
		{
			"Source": {
				"Text": "석탄, 주석, 구리"
			},
			"Translation": {
				"Text": "석탄, 주석, 구리"
			},
			"Key": "F98BCC854B8093A8E3CFBCAEE02E8727"
		},
		{
			"Source": {
				"Text": "석탄을 태워 압력을 생산하는 기계"
			},
			"Translation": {
				"Text": "석탄을 태워 압력을 생산하는 기계"
			},
			"Key": "FA08FA4A4AB5FEC3DD3D22ADCD291253"
		},
		{
			"Source": {
				"Text": "석탄을 태워 압력을 생산하는 기계. 모든 설비 라인의 시작점이다."
			},
			"Translation": {
				"Text": "석탄을 태워 압력을 생산하는 기계. 모든 설비 라인의 시작점이다."
			},
			"Key": "09D31D5F4D0EF54DC9AEA7B5BD9AF137"
		},
		{
			"Source": {
				"Text": "석탄을 태워 압력을 생산하는 기계. 모든 설비 라인의 시작점이다."
			},
			"Translation": {
				"Text": "석탄을 태워 압력을 생산하는 기계. 모든 설비 라인의 시작점이다."
			},
			"Key": "810140A54A18B0087D2F6FAE2260D57B"
		},
		{
			"Source": {
				"Text": "석탄이 타고 남은 잔재. 아직 쓸모가 있을지도 모른다."
			},
			"Translation": {
				"Text": "석탄이 타고 남은 잔재. 아직 쓸모가 있을지도 모른다."
			},
			"Key": "1D8DA18646ADC73874946088FD8ADB93"
		},
		{
			"Source": {
				"Text": "선택 장소 명"
			},
			"Translation": {
				"Text": "선택 장소 명"
			},
			"Key": "C043900849012CDE78C4F3BD317FB2F5"
		},
		{
			"Source": {
				"Text": "선택된 레시피가 없어 출력 아이템이 없습니다."
			},
			"Translation": {
				"Text": "선택된 레시피가 없어 출력 아이템이 없습니다."
			},
			"Key": "2337571B4C8635D02F8550AEAE270B18"
		},
		{
			"Source": {
				"Text": "설계도는 아직 내 머릿속에 있어."
			},
			"Translation": {
				"Text": "설계도는 아직 내 머릿속에 있어."
			},
			"Key": "500AD78A438518B80EE9E2832C246027"
		},
		{
			"Source": {
				"Text": "설계도는 아직 내 머릿속에 있어."
			},
			"Translation": {
				"Text": "설계도는 아직 내 머릿속에 있어."
			},
			"Key": "DEC18C4640D9217A3FC22CB429047C07"
		},
		{
			"Source": {
				"Text": "설비 가이드"
			},
			"Translation": {
				"Text": "설비 가이드"
			},
			"Key": "3B67F2DC4F0A9D1DEAAF49A5156E0E8A"
		},
		{
			"Source": {
				"Text": "설비 가이드"
			},
			"Translation": {
				"Text": "설비 가이드"
			},
			"Key": "8D46C31D40801929F8DD8292217D2A16"
		},
		{
			"Source": {
				"Text": "설비 사이를 벨트로 연결하면 설비의 출력과 다른 설비의 입력을 자동화할 수 있습니다. \r\n벨트는 L자형과 I자형이 존재하며 마우스 휠로 회전할 수 있습니다.\r\n설비에서 벨트를 연결 이후 출력을 지정해야하고, 입력을 받는 설비는 레시피가 선택되어져야 합니다."
			},
			"Translation": {
				"Text": "설비 사이를 벨트로 연결하면 설비의 출력과 다른 설비의 입력을 자동화할 수 있습니다. \r\n벨트는 L자형과 I자형이 존재하며 마우스 휠로 회전할 수 있습니다.\r\n설비에서 벨트를 연결 이후 출력을 지정해야하고, 입력을 받는 설비는 레시피가 선택되어져야 합니다."
			},
			"Key": "A2D8FE084CA879367B2AD380310BBB58"
		},
		{
			"Source": {
				"Text": "설비 설치"
			},
			"Translation": {
				"Text": "설비 설치"
			},
			"Key": "5C2C7B524A6C428BE79B7AB220184B11"
		},
		{
			"Source": {
				"Text": "설비 슬롯"
			},
			"Translation": {
				"Text": "설비 슬롯"
			},
			"Key": "E6365D9749B90DC272193D8F8A8E60CB"
		},
		{
			"Source": {
				"Text": "설비 이름"
			},
			"Translation": {
				"Text": "설비 이름"
			},
			"Key": "E63A59C14528E370713E9095302D36E6"
		},
		{
			"Source": {
				"Text": "설비 이름"
			},
			"Translation": {
				"Text": "설비 이름"
			},
			"Key": "FD56C50B4E0D9F6FB9184B9EE02159E5"
		},
		{
			"Source": {
				"Text": "설비 제작"
			},
			"Translation": {
				"Text": "설비 제작"
			},
			"Key": "49E51E2C446C16E9A9F21598A27459F5"
		},
		{
			"Source": {
				"Text": "설비를 보일러 범위에 설치해야 동력을 얻어 동작할 수 있습니다.\r\nC키를 눌러 해당 설비가 붉은색으로 표시된 이후 한번 더 누르면 해체할 수 있습니다."
			},
			"Translation": {
				"Text": "설비를 보일러 범위에 설치해야 동력을 얻어 동작할 수 있습니다.\r\nC키를 눌러 해당 설비가 붉은색으로 표시된 이후 한번 더 누르면 해체할 수 있습니다."
			},
			"Key": "0C8839934C5796A71414FEB463A83DEC"
		},
		{
			"Source": {
				"Text": "설비를 퀵슬롯에 배치하면 빌드 모드(B)에서 해당 숫자키로 자유롭게 설치할수 있습니다."
			},
			"Translation": {
				"Text": "설비를 퀵슬롯에 배치하면 빌드 모드(B)에서 해당 숫자키로 자유롭게 설치할수 있습니다."
			},
			"Key": "3FC5335B4CF2768DBFFF66A81FAE3650"
		},
		{
			"Source": {
				"Text": "설비의 레시피를 선택해야 입/출력에 따라 동작을 수행합니다.\r\n일부 설비는 여러 레시피가 존재합니다."
			},
			"Translation": {
				"Text": "설비의 레시피를 선택해야 입/출력에 따라 동작을 수행합니다.\r\n일부 설비는 여러 레시피가 존재합니다."
			},
			"Key": "2A44314845108D4CAE11A1BE798C794A"
		},
		{
			"Source": {
				"Text": "설치"
			},
			"Translation": {
				"Text": "설치"
			},
			"Key": "9EE2BE594ADB9C99117C3CB7A4ECC363"
		},
		{
			"Source": {
				"Text": "셰이딩 퀄리티"
			},
			"Translation": {
				"Text": "셰이딩 퀄리티"
			},
			"Key": "26163E064FB3285A72588E92E10DD91F"
		},
		{
			"Source": {
				"Text": "소모품"
			},
			"Translation": {
				"Text": "소모품"
			},
			"Key": "EB0B915D4C3A8BC8DF84C5A56FA68895"
		},
		{
			"Source": {
				"Text": "수직 동기화"
			},
			"Translation": {
				"Text": "수직 동기화"
			},
			"Key": "6BF3447C416F3D19498A0192A42569D1"
		},
		{
			"Source": {
				"Text": "스킬"
			},
			"Translation": {
				"Text": "스킬"
			},
			"Key": "50D965074FCED7415BEC36BDE743E446"
		},
		{
			"Source": {
				"Text": "스킬 가이드"
			},
			"Translation": {
				"Text": "스킬 가이드"
			},
			"Key": "7D54822A4F937CEA9E0B249851CB4DA7"
		},
		{
			"Source": {
				"Text": "스킬 설명"
			},
			"Translation": {
				"Text": "스킬 설명"
			},
			"Key": "AD6EE59F47574BE12620F29BC1D8DB6C"
		},
		{
			"Source": {
				"Text": "스킬 슬롯"
			},
			"Translation": {
				"Text": "스킬 슬롯"
			},
			"Key": "BBF160214C790CB2BC59CAA6FB4B03DE"
		},
		{
			"Source": {
				"Text": "스킬 슬롯에 할당하세요."
			},
			"Translation": {
				"Text": "스킬 슬롯에 할당하세요."
			},
			"Key": "3EC750CF4DF59C4B2EDA58B3A7912279"
		},
		{
			"Source": {
				"Text": "스킬 퀵슬롯"
			},
			"Translation": {
				"Text": "스킬 퀵슬롯"
			},
			"Key": "AC90FC3643B724FFF5D6C6B1CE0E8D32"
		},
		{
			"Source": {
				"Text": "스킬 해금"
			},
			"Translation": {
				"Text": "스킬 해금"
			},
			"Key": "3FA914AF41F699C7C172CE9877F552AE"
		},
		{
			"Source": {
				"Text": "스킬명"
			},
			"Translation": {
				"Text": "스킬명"
			},
			"Key": "8C3B2D654C427ABD496A05952B2FE884"
		},
		{
			"Source": {
				"Text": "스킬을 퀵슬롯에 배치하면 해당 키로 스킬을 사용할 수 있습니다."
			},
			"Translation": {
				"Text": "스킬을 퀵슬롯에 배치하면 해당 키로 스킬을 사용할 수 있습니다."
			},
			"Key": "A12077434A3EA7408E8413B95593EC01"
		},
		{
			"Source": {
				"Text": "스킬을 해금하세요."
			},
			"Translation": {
				"Text": "스킬을 해금하세요."
			},
			"Key": "68C4A58248BBBA4BB895F68AA44B3EAE"
		},
		{
			"Source": {
				"Text": "스폰"
			},
			"Translation": {
				"Text": "스폰"
			},
			"Key": "C1874F6E49DE884E349FC0BB52BA447E"
		},
		{
			"Source": {
				"Text": "습득"
			},
			"Translation": {
				"Text": "습득"
			},
			"Key": "97D356BA4ECE9E68AB2BB5B7A0C7EB76"
		},
		{
			"Source": {
				"Text": "습득됨"
			},
			"Translation": {
				"Text": "습득됨"
			},
			"Key": "21282EE54DEAA1EF5F5D34AC74D77F84"
		},
		{
			"Source": {
				"Text": "신발"
			},
			"Translation": {
				"Text": "신발"
			},
			"Key": "D0782B2B4BF2F82E7A76F5A5989F3B7B"
		},
		{
			"Source": {
				"Text": "신영섭"
			},
			"Translation": {
				"Text": "신영섭"
			},
			"Key": "4BDCA1FA43B107D3A12777A155DE63DA"
		},
		{
			"Source": {
				"Text": "실행 취소"
			},
			"Translation": {
				"Text": "실행 취소"
			},
			"Key": "2D92684F44610BBAB5BC789644A4563C"
		},
		{
			"Source": {
				"Text": "심하게 긁히고 휜 파이프. 손을 좀 보면 다시 쓸 수 있을 것 같다."
			},
			"Translation": {
				"Text": "심하게 긁히고 휜 파이프. 손을 좀 보면 다시 쓸 수 있을 것 같다."
			},
			"Key": "4C66515143F6CA9FF7B11AB14E935142"
		},
		{
			"Source": {
				"Text": "씨앗을 심어 약초를 길러내는 기계"
			},
			"Translation": {
				"Text": "씨앗을 심어 약초를 길러내는 기계"
			},
			"Key": "DD3DCF9546BFCBD5A4AB50BE94BB7CBF"
		},
		{
			"Source": {
				"Text": "아이템 획득"
			},
			"Translation": {
				"Text": "아이템 획득"
			},
			"Key": "1D672D6C4921F7948AE97AAD8B770AC4"
		},
		{
			"Source": {
				"Text": "아이템명"
			},
			"Translation": {
				"Text": "아이템명"
			},
			"Key": "B469C3874262B12C4E4A6A925EB2A287"
		},
		{
			"Source": {
				"Text": "아이템을 한 방향으로 운반하는 벨트"
			},
			"Translation": {
				"Text": "아이템을 한 방향으로 운반하는 벨트"
			},
			"Key": "4C3953964416259A4D79F48AAB6CBD24"
		},
		{
			"Source": {
				"Text": "아직 스킬을 해금할 수 없습니다.\r\n튜토리얼을 먼저 진행하세요."
			},
			"Translation": {
				"Text": "아직 스킬을 해금할 수 없습니다.\r\n튜토리얼을 먼저 진행하세요."
			},
			"Key": "7A19DC634CFDB184993BE9921A87A9F4"
		},
		{
			"Source": {
				"Text": "안티앨리어싱"
			},
			"Translation": {
				"Text": "안티앨리어싱"
			},
			"Key": "DAEE272C4516A5994FE9599A3D68CF5F"
		},
		{
			"Source": {
				"Text": "압력 생산 : 00 /s"
			},
			"Translation": {
				"Text": "압력 생산 : 00 /s"
			},
			"Key": "E78CB17A4571B87EC13A88A99B7A91EA"
		},
		{
			"Source": {
				"Text": "압연기"
			},
			"Translation": {
				"Text": "압연기"
			},
			"Key": "DA94D20A4DA75DA8DD52B6ABCDF0F514"
		},
		{
			"Source": {
				"Text": "압연기, 기어프레스를 이용해 기어를 제작하세요."
			},
			"Translation": {
				"Text": "압연기, 기어프레스를 이용해 기어를 제작하세요."
			},
			"Key": "2FACAA954995AD02D5B71AA0A393C2A2"
		},
		{
			"Source": {
				"Text": "앞을 향해 순식간에 돌진하는 기술"
			},
			"Translation": {
				"Text": "앞을 향해 순식간에 돌진하는 기술"
			},
			"Key": "9A4161AE41FED96BB424598DE1649667"
		},
		{
			"Source": {
				"Text": "약초"
			},
			"Translation": {
				"Text": "약초"
			},
			"Key": "444ED24C48BDAF72175981BC4E3DDE65"
		},
		{
			"Source": {
				"Text": "약초 씨앗"
			},
			"Translation": {
				"Text": "약초 씨앗"
			},
			"Key": "108D5A7747A15AF24F28C8B72C568851"
		},
		{
			"Source": {
				"Text": "약초 재배"
			},
			"Translation": {
				"Text": "약초 재배"
			},
			"Key": "A98C2FE941C1AD3F5C15CF86D56D28D6"
		},
		{
			"Source": {
				"Text": "약초 재배소"
			},
			"Translation": {
				"Text": "약초 재배소"
			},
			"Key": "6929B1E54F63C364ABCAAAA6920D829C"
		},
		{
			"Source": {
				"Text": "약초 즙을 끓이고 섞어 회복약을 만드는 기계"
			},
			"Translation": {
				"Text": "약초 즙을 끓이고 섞어 회복약을 만드는 기계"
			},
			"Key": "D8A82D2B43DBC3484323C291A4DD1D77"
		},
		{
			"Source": {
				"Text": "약초 즙을 정제해 만든 약. 마시면 상처가 서서히 아문다."
			},
			"Translation": {
				"Text": "약초 즙을 정제해 만든 약. 마시면 상처가 서서히 아문다."
			},
			"Key": "0EEB25DD4D3501F4927925A18344A6CD"
		},
		{
			"Source": {
				"Text": "약초 착즙"
			},
			"Translation": {
				"Text": "약초 착즙"
			},
			"Key": "B56BDD9D4E42D9B82F6FA4AA2171E8A1"
		},
		{
			"Source": {
				"Text": "약초를 짜낸 끈적한 즙. 알 수 없는 약효가 느껴진다."
			},
			"Translation": {
				"Text": "약초를 짜낸 끈적한 즙. 알 수 없는 약효가 느껴진다."
			},
			"Key": "C99F24BA462B964F289B9E94F274B3D2"
		},
		{
			"Source": {
				"Text": "약초의 즙을 짜내고 씨앗을 걸러내는 기계"
			},
			"Translation": {
				"Text": "약초의 즙을 짜내고 씨앗을 걸러내는 기계"
			},
			"Key": "F1AECB0347C5A790B1005A8256D67D8E"
		},
		{
			"Source": {
				"Text": "약초즙"
			},
			"Translation": {
				"Text": "약초즙"
			},
			"Key": "068F31BC4D3074E932F4DA93C21E3745"
		},
		{
			"Source": {
				"Text": "언리얼 7기"
			},
			"Translation": {
				"Text": "언리얼 7기"
			},
			"Key": "E03DB611444C7AA3D77BDE92B2715A89"
		},
		{
			"Source": {
				"Text": "언어"
			},
			"Translation": {
				"Text": "언어"
			},
			"Key": "BC81FD074053A2D9724570AC5807A898"
		},
		{
			"Source": {
				"Text": "엑티브"
			},
			"Translation": {
				"Text": "엑티브"
			},
			"Key": "62AF8A0D4DD55B238930D1A78930DF65"
		},
		{
			"Source": {
				"Text": "여기까지다.."
			},
			"Translation": {
				"Text": "여기까지다.."
			},
			"Key": "13AA101B422F9E51CD28F1AC2814D118"
		},
		{
			"Source": {
				"Text": "여기까지다.."
			},
			"Translation": {
				"Text": "여기까지다.."
			},
			"Key": "A11BBDB940D4659AF5A224942744F043"
		},
		{
			"Source": {
				"Text": "여기를 네놈의 무덤으로 만들어주마.."
			},
			"Translation": {
				"Text": "여기를 네놈의 무덤으로 만들어주마.."
			},
			"Key": "06DA3AD24B460ADE9978C39498C9BC1E"
		},
		{
			"Source": {
				"Text": "여기를 네놈의 무덤으로 만들어주마.."
			},
			"Translation": {
				"Text": "여기를 네놈의 무덤으로 만들어주마.."
			},
			"Key": "7BCBFF9F4F49494F393B8AA1762A9032"
		},
		{
			"Source": {
				"Text": "연료당 압력 : 000"
			},
			"Translation": {
				"Text": "연료당 압력 : 000"
			},
			"Key": "82EE102B4B6BDF53B23CCF9D6F3158B1"
		},
		{
			"Source": {
				"Text": "연소 주기 : 00.0s"
			},
			"Translation": {
				"Text": "연소 주기 : 00.0s"
			},
			"Key": "64108B714D4DCC4655C63DAE2E9F8B5C"
		},
		{
			"Source": {
				"Text": "오래된 지층이 만들어낸 연료. 태우면 강한 열과 압력을 낸다."
			},
			"Translation": {
				"Text": "오래된 지층이 만들어낸 연료. 태우면 강한 열과 압력을 낸다."
			},
			"Key": "0EC54D93478EE03AA545B29142723C23"
		},
		{
			"Source": {
				"Text": "오버클럭"
			},
			"Translation": {
				"Text": "오버클럭"
			},
			"Key": "14667B7C45E30A8FEF3E179A1D296095"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "옵션"
			},
			"Key": "65567E8F4D9B638A09476D9A9C7F680A"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "옵션"
			},
			"Key": "92DDEE6C466E7919F8BA6CB74BEB32BF"
		},
		{
			"Source": {
				"Text": "옷 커스텀"
			},
			"Translation": {
				"Text": "옷 커스텀"
			},
			"Key": "749E012A4DB7E70F3C283896CE0292FE"
		},
		{
			"Source": {
				"Text": "왼쪽 위 게이지가 최대치에 도달하면, 오버클럭 모드에 진입합니다.\r\n오버클럭 모드에서는 공격속도, 이동속도가 빨라집니다.\r\n게이지는 오버클럭 모드에서 점점 감소하며, 최소치가 되었을때 해제됩니다.\r\n게이지는 오버클럭 모드가 아닐때, 적을 공격하면 획득할 수 있습니다."
			},
			"Translation": {
				"Text": "왼쪽 위 게이지가 최대치에 도달하면, 오버클럭 모드에 진입합니다.\r\n오버클럭 모드에서는 공격속도, 이동속도가 빨라집니다.\r\n게이지는 오버클럭 모드에서 점점 감소하며, 최소치가 되었을때 해제됩니다.\r\n게이지는 오버클럭 모드가 아닐때, 적을 공격하면 획득할 수 있습니다."
			},
			"Key": "24DDEB94433C2DC7970D1EA6580546D4"
		},
		{
			"Source": {
				"Text": "유황"
			},
			"Translation": {
				"Text": "유황"
			},
			"Key": "5B2CAD5E4A69BCD6BD85BFBE9C190B76"
		},
		{
			"Source": {
				"Text": "유황"
			},
			"Translation": {
				"Text": "유황"
			},
			"Key": "B79D846E443DE190CE6F9FB4EFFD222D"
		},
		{
			"Source": {
				"Text": "은빛의 부드러운 금속. 홀로는 약하지만 섞이면 강해진다."
			},
			"Translation": {
				"Text": "은빛의 부드러운 금속. 홀로는 약하지만 섞이면 강해진다."
			},
			"Key": "FC138C674EA2AA4562B1E5B259B444D3"
		},
		{
			"Source": {
				"Text": "이곳은.."
			},
			"Translation": {
				"Text": "이곳은.."
			},
			"Key": "42E3D9B14FB590B151F5318839846C15"
		},
		{
			"Source": {
				"Text": "이곳은.."
			},
			"Translation": {
				"Text": "이곳은.."
			},
			"Key": "7ED1C80E43D593D6736D4CA68BA78C17"
		},
		{
			"Source": {
				"Text": "이동"
			},
			"Translation": {
				"Text": "이동"
			},
			"Key": "2CBFB976476119802237CDA3C65D2BEE"
		},
		{
			"Source": {
				"Text": "이동"
			},
			"Translation": {
				"Text": "이동"
			},
			"Key": "ACDD4BEB49D1D0066C19F9A7ADFF20F8"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "BAAEC0F64DE2F34D3248FDA815CEB027"
		},
		{
			"Source": {
				"Text": "이어서 하기"
			},
			"Translation": {
				"Text": "이어서 하기"
			},
			"Key": "0DCB119943099D23CA50E5B80BEBF61B"
		},
		{
			"Source": {
				"Text": "이펙트 퀄리티"
			},
			"Translation": {
				"Text": "이펙트 퀄리티"
			},
			"Key": "6F6EBAD34FA6E45007EB0F9B17B19EB8"
		},
		{
			"Source": {
				"Text": "인벤토리에서 무기를 장착하세요."
			},
			"Translation": {
				"Text": "인벤토리에서 무기를 장착하세요."
			},
			"Key": "E59A1D834BFAABCEE083E3B2960DB291"
		},
		{
			"Source": {
				"Text": "일반 몬스터의 경우 우클릭을 적의 공격에 맞춰 정확한 타이밍에 누르면 적의 자세가 무너지고, 좌클릭을 한번 더 누르면 강력한 일격을 가할 수 있습니다."
			},
			"Translation": {
				"Text": "일반 몬스터의 경우 우클릭을 적의 공격에 맞춰 정확한 타이밍에 누르면 적의 자세가 무너지고, 좌클릭을 한번 더 누르면 강력한 일격을 가할 수 있습니다."
			},
			"Key": "0212469D43E5FC029276EE9D14564E21"
		},
		{
			"Source": {
				"Text": "일자형 벨트"
			},
			"Translation": {
				"Text": "일자형 벨트"
			},
			"Key": "09671F2E4B28715B7C8022B22CB18647"
		},
		{
			"Source": {
				"Text": "자원 출력"
			},
			"Translation": {
				"Text": "자원 출력"
			},
			"Key": "36C1352046EE0AF8D79473AA449D2E94"
		},
		{
			"Source": {
				"Text": "자원 출력"
			},
			"Translation": {
				"Text": "자원 출력"
			},
			"Key": "90BD26DF4041A71D9951DB8AEADFA734"
		},
		{
			"Source": {
				"Text": "자원 투입"
			},
			"Translation": {
				"Text": "자원 투입"
			},
			"Key": "7D4B6A2141D1AAA6ED720994D5421DDA"
		},
		{
			"Source": {
				"Text": "자원 투입"
			},
			"Translation": {
				"Text": "자원 투입"
			},
			"Key": "EDD8186A4F5A9DD4AAB50AB85E0DD209"
		},
		{
			"Source": {
				"Text": "자원을 소모해 스킬을 해금할 수 있습니다.\r\n일부 스킬을 코어를 획득 후 해금 가능합니다."
			},
			"Translation": {
				"Text": "자원을 소모해 스킬을 해금할 수 있습니다.\r\n일부 스킬을 코어를 획득 후 해금 가능합니다."
			},
			"Key": "1A279B574AB1228DF32F47AF2B724BE4"
		},
		{
			"Source": {
				"Text": "작고 단단한 씨앗. 심으면 약초로 자란다."
			},
			"Translation": {
				"Text": "작고 단단한 씨앗. 심으면 약초로 자란다."
			},
			"Key": "102BD4A146291591FD329A85986A1ADF"
		},
		{
			"Source": {
				"Text": "장비 슬롯"
			},
			"Translation": {
				"Text": "장비 슬롯"
			},
			"Key": "A7E680DA43A6691979D10A834879DD58"
		},
		{
			"Source": {
				"Text": "장비 장착"
			},
			"Translation": {
				"Text": "장비 장착"
			},
			"Key": "441621ED4F2B3B5FF51D9280E7CA27FD"
		},
		{
			"Source": {
				"Text": "장비에서 우클릭을 하거나 맞는 캐릭터 슬롯으로 드래그하면 장비를 장착할 수 있습니다.\r\nX키를 누르면 무기를 손에 쥐어 전투를 할 수 있습니다."
			},
			"Translation": {
				"Text": "장비에서 우클릭을 하거나 맞는 캐릭터 슬롯으로 드래그하면 장비를 장착할 수 있습니다.\r\nX키를 누르면 무기를 손에 쥐어 전투를 할 수 있습니다."
			},
			"Key": "FE5929DF4BA6D79A977A5C98920CC9AA"
		},
		{
			"Source": {
				"Text": "장소 명"
			},
			"Translation": {
				"Text": "장소 명"
			},
			"Key": "65A7419642D0D2F6B03911AD8CA633C3"
		},
		{
			"Source": {
				"Text": "재가 되기 전에 와봐라.. 너의 모든 것을 걸고.."
			},
			"Translation": {
				"Text": "재가 되기 전에 와봐라.. 너의 모든 것을 걸고.."
			},
			"Key": "5C6FD7FC497E46DD3E7F8AB4FA21B9F9"
		},
		{
			"Source": {
				"Text": "재가 되기 전에 와봐라.. 너의 모든 것을 걸고.."
			},
			"Translation": {
				"Text": "재가 되기 전에 와봐라.. 너의 모든 것을 걸고.."
			},
			"Key": "922399A346C22924283C758AB6907369"
		},
		{
			"Source": {
				"Text": "재료 이름"
			},
			"Translation": {
				"Text": "재료 이름"
			},
			"Key": "16B50F024287D92E00C728AD15745ED6"
		},
		{
			"Source": {
				"Text": "저장"
			},
			"Translation": {
				"Text": "저장"
			},
			"Key": "AFD8DF7E4FE476968A87D3B2C74F206C"
		},
		{
			"Source": {
				"Text": "저장하기"
			},
			"Translation": {
				"Text": "저장하기"
			},
			"Key": "FFD1378645C96441B882C8A2D73F3E25"
		},
		{
			"Source": {
				"Text": "적용"
			},
			"Translation": {
				"Text": "적용"
			},
			"Key": "B886F52D4763935B53833391A3F8BB73"
		},
		{
			"Source": {
				"Text": "적이 공격할 때 타이밍에 맞춰 가드를 하면 적이 그로기 상태에 빠진다적이 공격할 때 타이밍에 맞춰 가드를 하면 적이 그로기 상태에 빠진다"
			},
			"Translation": {
				"Text": "적이 공격할 때 타이밍에 맞춰 가드를 하면 적이 그로기 상태에 빠진다적이 공격할 때 타이밍에 맞춰 가드를 하면 적이 그로기 상태에 빠진다"
			},
			"Key": "C7F9CC224D7A015660B4CABFB54D3E05"
		},
		{
			"Source": {
				"Text": "전기의 코어"
			},
			"Translation": {
				"Text": "전기의 코어"
			},
			"Key": "D7E10FA24662D2ED90BC54A303519470"
		},
		{
			"Source": {
				"Text": "전기의 힘이 응축된 코어. 가만히 있어도 손끝이 찌릿하다."
			},
			"Translation": {
				"Text": "전기의 힘이 응축된 코어. 가만히 있어도 손끝이 찌릿하다."
			},
			"Key": "DC79F84A40714EC49970AE97C49A7C0A"
		},
		{
			"Source": {
				"Text": "전체 화면"
			},
			"Translation": {
				"Text": "전체 화면"
			},
			"Key": "B15758CB4CFFA22A208868B4D4292EF6"
		},
		{
			"Source": {
				"Text": "전투"
			},
			"Translation": {
				"Text": "전투"
			},
			"Key": "EFFF386C44B1C56D705B3999634B84C2"
		},
		{
			"Source": {
				"Text": "전투 가이드"
			},
			"Translation": {
				"Text": "전투 가이드"
			},
			"Key": "5E5AD20F41723C4DC0382BBAD260EC13"
		},
		{
			"Source": {
				"Text": "전투 가이드"
			},
			"Translation": {
				"Text": "전투 가이드"
			},
			"Key": "7AED755149FBCFA017255C96CA1886FA"
		},
		{
			"Source": {
				"Text": "정교하게 깎인 금속 톱니바퀴. 묵직한 무게감이 느껴진다."
			},
			"Translation": {
				"Text": "정교하게 깎인 금속 톱니바퀴. 묵직한 무게감이 느껴진다."
			},
			"Key": "FD219A6D483121AE31E464AF0AA27160"
		},
		{
			"Source": {
				"Text": "정보창"
			},
			"Translation": {
				"Text": "정보창"
			},
			"Key": "2BBF69D94AFECFCDC8FC6888C94B3EDB"
		},
		{
			"Source": {
				"Text": "정보창"
			},
			"Translation": {
				"Text": "정보창"
			},
			"Key": "9BE25C6640AA9BD6254174AFE376F125"
		},
		{
			"Source": {
				"Text": "정유나"
			},
			"Translation": {
				"Text": "정유나"
			},
			"Key": "1D372A7E4246E5443838FD8F8D660C9E"
		},
		{
			"Source": {
				"Text": "정유나"
			},
			"Translation": {
				"Text": "정유나"
			},
			"Key": "7C806FAF4A7A14A9374504822B41B516"
		},
		{
			"Source": {
				"Text": "정유나"
			},
			"Translation": {
				"Text": "정유나"
			},
			"Key": "88E2E9A54B6D161B43EE8B95822019FB"
		},
		{
			"Source": {
				"Text": "정체불명의 기계 모듈. 분해하면 유용한 자원을 얻을 수 있다."
			},
			"Translation": {
				"Text": "정체불명의 기계 모듈. 분해하면 유용한 자원을 얻을 수 있다."
			},
			"Key": "8B5021CC45A4E586BB7FCB948072BD5B"
		},
		{
			"Source": {
				"Text": "제거"
			},
			"Translation": {
				"Text": "제거"
			},
			"Key": "15D4717C4F78DEA79DA006A372F1B973"
		},
		{
			"Source": {
				"Text": "제작"
			},
			"Translation": {
				"Text": "제작"
			},
			"Key": "0ABF46DB45058D3EDB6346BD5A06CC9F"
		},
		{
			"Source": {
				"Text": "제작"
			},
			"Translation": {
				"Text": "제작"
			},
			"Key": "EFFDB9D046A7A60BC852438C7E4E7A4C"
		},
		{
			"Source": {
				"Text": "제작 아이템"
			},
			"Translation": {
				"Text": "제작 아이템"
			},
			"Key": "613945B64E70E6D55C5D7BB8D33F2600"
		},
		{
			"Source": {
				"Text": "제작 정보"
			},
			"Translation": {
				"Text": "제작 정보"
			},
			"Key": "2C93407046F1618320753DA913F1CE90"
		},
		{
			"Source": {
				"Text": "제작 정보"
			},
			"Translation": {
				"Text": "제작 정보"
			},
			"Key": "D01357B747F4D6BD739B85ABF0FB4E41"
		},
		{
			"Source": {
				"Text": "조제기"
			},
			"Translation": {
				"Text": "조제기"
			},
			"Key": "C04075AD4D20795C41010FAAA060BB03"
		},
		{
			"Source": {
				"Text": "지도"
			},
			"Translation": {
				"Text": "지도"
			},
			"Key": "815219954E2E402D40C7349B4F6DCE08"
		},
		{
			"Source": {
				"Text": "지상의 빛을 만들던 우리의 심장부.."
			},
			"Translation": {
				"Text": "지상의 빛을 만들던 우리의 심장부.."
			},
			"Key": "42D50ECA409CB2C4A63920BAAF1C4712"
		},
		{
			"Source": {
				"Text": "지상의 빛을 만들던 우리의 심장부.."
			},
			"Translation": {
				"Text": "지상의 빛을 만들던 우리의 심장부.."
			},
			"Key": "85A8F97449499F1498C46DA521122DEE"
		},
		{
			"Source": {
				"Text": "지하 깊숙이 뻗어 자원을 끌어올리는 파이프. 한 번 쓰면 닳는다."
			},
			"Translation": {
				"Text": "지하 깊숙이 뻗어 자원을 끌어올리는 파이프. 한 번 쓰면 닳는다."
			},
			"Key": "D349783F4C41AA2D79FB229963C3AFAD"
		},
		{
			"Source": {
				"Text": "지하 깊숙한 곳에서 자원을 끌어올리는 기계"
			},
			"Translation": {
				"Text": "지하 깊숙한 곳에서 자원을 끌어올리는 기계"
			},
			"Key": "5883FFCD46087B287131A29F2AAE65EE"
		},
		{
			"Source": {
				"Text": "지하 깊숙히 뻗어 자원을 끌어올리는 파이프. \r\n한번 쓰면 닳는다."
			},
			"Translation": {
				"Text": "지하 깊숙히 뻗어 자원을 끌어올리는 파이프. \r\n한번 쓰면 닳는다."
			},
			"Key": "7760C71D485724469C5B2FB7564EC3C0"
		},
		{
			"Source": {
				"Text": "지하의 쥐새끼가 아직도 불장난을 할 줄 알았나.. "
			},
			"Translation": {
				"Text": "지하의 쥐새끼가 아직도 불장난을 할 줄 알았나.. "
			},
			"Key": "43EEAAD24923FDA2A5D6069A200AED06"
		},
		{
			"Source": {
				"Text": "지하의 쥐새끼가 아직도 불장난을 할 줄 알았나.. "
			},
			"Translation": {
				"Text": "지하의 쥐새끼가 아직도 불장난을 할 줄 알았나.. "
			},
			"Key": "C1B4A61742B59C52CFD697974484FD54"
		},
		{
			"Source": {
				"Text": "짧게 뛰어 내려찍는 기술"
			},
			"Translation": {
				"Text": "짧게 뛰어 내려찍는 기술"
			},
			"Key": "C47912BF4FAC32B8B19478A15BB7C4F4"
		},
		{
			"Source": {
				"Text": "차징 공격 엑티브 스킬"
			},
			"Translation": {
				"Text": "차징 공격 엑티브 스킬"
			},
			"Key": "21A826234D56B2C13840DE926974A065"
		},
		{
			"Source": {
				"Text": "착즙기"
			},
			"Translation": {
				"Text": "착즙기"
			},
			"Key": "4002E2554C0E631768A015A4C0485791"
		},
		{
			"Source": {
				"Text": "창 해상도"
			},
			"Translation": {
				"Text": "창 해상도"
			},
			"Key": "030023DB44197D35DE68ACBF52D17AAF"
		},
		{
			"Source": {
				"Text": "채광 파이프"
			},
			"Translation": {
				"Text": "채광 파이프"
			},
			"Key": "D60B5D0C46E0A176CE8D81AF78ED6E0E"
		},
		{
			"Source": {
				"Text": "처음부터 다시, 내 손으로 세운다"
			},
			"Translation": {
				"Text": "처음부터 다시, 내 손으로 세운다"
			},
			"Key": "61E1F5274333BC944F738EBFC85124F9"
		},
		{
			"Source": {
				"Text": "처음부터 다시, 내 손으로 세운다"
			},
			"Translation": {
				"Text": "처음부터 다시, 내 손으로 세운다"
			},
			"Key": "CFA880224A9E24AAB4E9C39498EBA0B9"
		},
		{
			"Source": {
				"Text": "처치 수 : 0 / 0"
			},
			"Translation": {
				"Text": "처치 수 : 0 / 0"
			},
			"Key": "10E60B7B40AAA7B0867259B9519BBE7A"
		},
		{
			"Source": {
				"Text": "철심과 두꺼운 밑창으로 보강한 장화. 거친 지형에서도 발을 단단히 지켜준다."
			},
			"Translation": {
				"Text": "철심과 두꺼운 밑창으로 보강한 장화. 거친 지형에서도 발을 단단히 지켜준다."
			},
			"Key": "DE0636E24DEBFDCB5A2D96891F0E59DB"
		},
		{
			"Source": {
				"Text": "청동 제작"
			},
			"Translation": {
				"Text": "청동 제작"
			},
			"Key": "144397244CA2CF94CAB7A5BFF8D11D04"
		},
		{
			"Source": {
				"Text": "청동검 날에 대지의 정수를 주입해 벼려낸 검. 묵직한 반동과 함께 단단한 것들을 짓이긴다."
			},
			"Translation": {
				"Text": "청동검 날에 대지의 정수를 주입해 벼려낸 검. 묵직한 반동과 함께 단단한 것들을 짓이긴다."
			},
			"Key": "4C948E899ABEE7A38FD7E3FE111C4048"
		},
		{
			"Source": {
				"Text": "청동검에 뇌전을 가둬 벼려낸 검. 스치기만 해도 짜릿한 충격이 전해진다."
			},
			"Translation": {
				"Text": "청동검에 뇌전을 가둬 벼려낸 검. 스치기만 해도 짜릿한 충격이 전해진다."
			},
			"Key": "AF56023954C9849BF04D7ED132882DA7"
		},
		{
			"Source": {
				"Text": "청동검에 해류의 기운을 스며들게 한 검. 매끄러운 궤적으로 적의 빈틈을 파고든다."
			},
			"Translation": {
				"Text": "청동검에 해류의 기운을 스며들게 한 검. 매끄러운 궤적으로 적의 빈틈을 파고든다."
			},
			"Key": "18C8AB3218B68E2FCA7E01BB99FE7CE4"
		},
		{
			"Source": {
				"Text": "청동을 갈고 다듬어 만들어진 검. 투박하지만 충분히 믿음직하다."
			},
			"Translation": {
				"Text": "청동을 갈고 다듬어 만들어진 검. 투박하지만 충분히 믿음직하다."
			},
			"Key": "6C43E5AB4633A6111FB28F8514B643BA"
		},
		{
			"Source": {
				"Text": "청동을 눌러 펴낸 판재. 정갈하게 다듬어져 있다."
			},
			"Translation": {
				"Text": "청동을 눌러 펴낸 판재. 정갈하게 다듬어져 있다."
			},
			"Key": "4A5DE3B849E1EE551C2678A4850293AE"
		},
		{
			"Source": {
				"Text": "청동을 제작하세요."
			},
			"Translation": {
				"Text": "청동을 제작하세요."
			},
			"Key": "4BC2F3B249DF9471B4C5D6A864DDC3EF"
		},
		{
			"Source": {
				"Text": "초기화"
			},
			"Translation": {
				"Text": "초기화"
			},
			"Key": "0B592EE74C3664DB4DD0C1843329BD8C"
		},
		{
			"Source": {
				"Text": "최성훈"
			},
			"Translation": {
				"Text": "최성훈"
			},
			"Key": "9B1756494E0BBC99661CE08700AE6D1C"
		},
		{
			"Source": {
				"Text": "최성훈"
			},
			"Translation": {
				"Text": "최성훈"
			},
			"Key": "E80456DE492D21AFDFB0E0865385F8BA"
		},
		{
			"Source": {
				"Text": "춤추듯 주변을 공격하는 기술 [홀딩]"
			},
			"Translation": {
				"Text": "춤추듯 주변을 공격하는 기술 [홀딩]"
			},
			"Key": "C5DBDE764EE15854AA3F68A48AE844B0"
		},
		{
			"Source": {
				"Text": "취소"
			},
			"Translation": {
				"Text": "취소"
			},
			"Key": "B52B467D4FA5A5BB87F8DD9B2CC70D58"
		},
		{
			"Source": {
				"Text": "컨베이어 벨트를 설비 슬롯에 등록하세요."
			},
			"Translation": {
				"Text": "컨베이어 벨트를 설비 슬롯에 등록하세요."
			},
			"Key": "3B583B7E43258AF7D7FB2CBA70989433"
		},
		{
			"Source": {
				"Text": "코어 획득이후 자동 해금"
			},
			"Translation": {
				"Text": "코어 획득이후 자동 해금"
			},
			"Key": "1B05C99540185F962AEFBE9B132086E4"
		},
		{
			"Source": {
				"Text": "코어를 모으기 위해 여정을 떠나십시오."
			},
			"Translation": {
				"Text": "코어를 모으기 위해 여정을 떠나십시오."
			},
			"Key": "7C70B23F4EA17D232CB08F9889DF5F88"
		},
		{
			"Source": {
				"Text": "코어를 획득하면 Craft에서 아이템이 자동 해금됩니다.\r\n해금된 아이템은 어떤 코어로 인해 해금되었는지 아이콘 우측 상단에서 확인 가능합니다.\r\n장비 아이템은 기존 재료만 소모하므로, 최우선적으로 장비 아이템 업그레이드를 추천합니다."
			},
			"Translation": {
				"Text": "코어를 획득하면 Craft에서 아이템이 자동 해금됩니다.\r\n해금된 아이템은 어떤 코어로 인해 해금되었는지 아이콘 우측 상단에서 확인 가능합니다.\r\n장비 아이템은 기존 재료만 소모하므로, 최우선적으로 장비 아이템 업그레이드를 추천합니다."
			},
			"Key": "83A83DC849649FB78565C6BD3F2602A7"
		},
		{
			"Source": {
				"Text": "퀵슬롯 배치"
			},
			"Translation": {
				"Text": "퀵슬롯 배치"
			},
			"Key": "A1B4229D49CB9FC010200F95CAC24098"
		},
		{
			"Source": {
				"Text": "타이틀"
			},
			"Translation": {
				"Text": "타이틀"
			},
			"Key": "C132554C47B7F7F2AD35D6863653B9AD"
		},
		{
			"Source": {
				"Text": "타이틀로 돌아가기"
			},
			"Translation": {
				"Text": "타이틀로 돌아가기"
			},
			"Key": "3CA8109A40B6BFA5469FD6897813846A"
		},
		{
			"Source": {
				"Text": "타이틀로 돌아가기"
			},
			"Translation": {
				"Text": "타이틀로 돌아가기"
			},
			"Key": "E1B7108A429E29005C322D8D27EE89ED"
		},
		{
			"Source": {
				"Text": "태세 전환"
			},
			"Translation": {
				"Text": "태세 전환"
			},
			"Key": "73188DBF4755928827AD7FADB8F4CB91"
		},
		{
			"Source": {
				"Text": "테두리가 붉게 빛나는 아이템을 조준하고, F키를 누르면 아이템을 획득할 수 있습니다."
			},
			"Translation": {
				"Text": "테두리가 붉게 빛나는 아이템을 조준하고, F키를 누르면 아이템을 획득할 수 있습니다."
			},
			"Key": "18D1DEAF42A68F0B7FB1F28EF790DA2F"
		},
		{
			"Source": {
				"Text": "텍스처 퀄리티"
			},
			"Translation": {
				"Text": "텍스처 퀄리티"
			},
			"Key": "DA6C8221482B3107B66A32AA0AEC0649"
		},
		{
			"Source": {
				"Text": "투구"
			},
			"Translation": {
				"Text": "투구"
			},
			"Key": "A783AC3B4A1532A1245399A480445DAF"
		},
		{
			"Source": {
				"Text": "투구 표면에 대지의 정수를 덧입힌 강화판. 묵직하지만 어떤 충격도 굳건히 막아낸다."
			},
			"Translation": {
				"Text": "투구 표면에 대지의 정수를 덧입힌 강화판. 묵직하지만 어떤 충격도 굳건히 막아낸다."
			},
			"Key": "4CB17274D3023C1DCF6B17347864BB1D"
		},
		{
			"Source": {
				"Text": "튜토리얼\r\n다시보기"
			},
			"Translation": {
				"Text": "튜토리얼\r\n다시보기"
			},
			"Key": "C84086C14886AA4FC026C9940B79FF58"
		},
		{
			"Source": {
				"Text": "튜토리얼 다시보기"
			},
			"Translation": {
				"Text": "튜토리얼 다시보기"
			},
			"Key": "173CD34948C37C0E1EC527AE5373C9E2"
		},
		{
			"Source": {
				"Text": "튜토리얼 완료"
			},
			"Translation": {
				"Text": "튜토리얼 완료"
			},
			"Key": "2AAEDD834FF563419983DE841516010C"
		},
		{
			"Source": {
				"Text": "튜토리얼_제목"
			},
			"Translation": {
				"Text": "튜토리얼_제목"
			},
			"Key": "BC8F676D458B4FE8972A738E910CFC72"
		},
		{
			"Source": {
				"Text": "파이프를 수리하거나 새로 만드는 기계"
			},
			"Translation": {
				"Text": "파이프를 수리하거나 새로 만드는 기계"
			},
			"Key": "D66FDEE94DBF82F7FC9D3484AC55ADED"
		},
		{
			"Source": {
				"Text": "패링"
			},
			"Translation": {
				"Text": "패링"
			},
			"Key": "3704B75D44A2CDA43844B08BF40C3019"
		},
		{
			"Source": {
				"Text": "패링 : 상대의 공격 카운터"
			},
			"Translation": {
				"Text": "패링 : 상대의 공격 카운터"
			},
			"Key": "9B5EB0E84FBCB95BED5B94AC24A1CDC0"
		},
		{
			"Source": {
				"Text": "폐광 지하"
			},
			"Translation": {
				"Text": "폐광 지하"
			},
			"Key": "0486E7024BFEF507F9592491A1D628F9"
		},
		{
			"Source": {
				"Text": "표현 거리"
			},
			"Translation": {
				"Text": "표현 거리"
			},
			"Key": "7801EA64497FA8F9C11D0C8AC9C503A6"
		},
		{
			"Source": {
				"Text": "프레임"
			},
			"Translation": {
				"Text": "프레임"
			},
			"Key": "50A797BE49F34C34CDD30B8DB161A82F"
		},
		{
			"Source": {
				"Text": "프리셋"
			},
			"Translation": {
				"Text": "프리셋"
			},
			"Key": "245F0E4A439A864FFFAB7D9882C86337"
		},
		{
			"Source": {
				"Text": "플래시 스트라이크"
			},
			"Translation": {
				"Text": "플래시 스트라이크"
			},
			"Key": "5987C2DD44A6825DD5CE54BFDDFBE190"
		},
		{
			"Source": {
				"Text": "플레시 스트라이크"
			},
			"Translation": {
				"Text": "플레시 스트라이크"
			},
			"Key": "4D74CA1D43BF579924D677BEE28DE2DA"
		},
		{
			"Source": {
				"Text": "플레이"
			},
			"Translation": {
				"Text": "플레이"
			},
			"Key": "0E09FFF6459D99D9100360BE55C125E0"
		},
		{
			"Source": {
				"Text": "하의"
			},
			"Translation": {
				"Text": "하의"
			},
			"Key": "21C66AC54BFA3E93F057128997C59C4B"
		},
		{
			"Source": {
				"Text": "한 번 휘두르면 땅이 꺼질 것 같은 무게. 느리지만 막을 수 없다."
			},
			"Translation": {
				"Text": "한 번 휘두르면 땅이 꺼질 것 같은 무게. 느리지만 막을 수 없다."
			},
			"Key": "76BC40064A54A85E01688BBACD1E5CEF"
		},
		{
			"Source": {
				"Text": "합금기를 이용해 청동을 제작하세요."
			},
			"Translation": {
				"Text": "합금기를 이용해 청동을 제작하세요."
			},
			"Key": "6A04FFF94D19416484FF679ED31056FB"
		},
		{
			"Source": {
				"Text": "해류의 기운을 머금은 상의. 유연하게 움직이면서도 충격을 효과적으로 분산시킨다."
			},
			"Translation": {
				"Text": "해류의 기운을 머금은 상의. 유연하게 움직이면서도 충격을 효과적으로 분산시킨다."
			},
			"Key": "3A63E5B4BE1DB8B6C5C2AF1779E4B0A3"
		},
		{
			"Source": {
				"Text": "해류의 기운을 머금은 신발. 물 위를 걷듯 가볍고 유연한 움직임을 돕는다."
			},
			"Translation": {
				"Text": "해류의 기운을 머금은 신발. 물 위를 걷듯 가볍고 유연한 움직임을 돕는다."
			},
			"Key": "9F3947247566B94C1982E82DF2B93A2E"
		},
		{
			"Source": {
				"Text": "해류의 기운을 머금은 해머. 무겁지만 파도처럼 유려하게 휘둘러진다."
			},
			"Translation": {
				"Text": "해류의 기운을 머금은 해머. 무겁지만 파도처럼 유려하게 휘둘러진다."
			},
			"Key": "80DF3C7972D587989D7F741C468BBB5C"
		},
		{
			"Source": {
				"Text": "해류의 기운이 깃든 투구. 표면을 타고 흐르는 물결이 충격을 부드럽게 흘려보낸다."
			},
			"Translation": {
				"Text": "해류의 기운이 깃든 투구. 표면을 타고 흐르는 물결이 충격을 부드럽게 흘려보낸다."
			},
			"Key": "B0186CA826801AF4DF1EFA4A9EA206C9"
		},
		{
			"Source": {
				"Text": "해류의 기운이 깃든 하의. 부드러운 움직임으로 충격을 흘려보낸다."
			},
			"Translation": {
				"Text": "해류의 기운이 깃든 하의. 부드러운 움직임으로 충격을 흘려보낸다."
			},
			"Key": "5880FCEDAE79C54410BE4A6A23B4E34B"
		},
		{
			"Source": {
				"Text": "해머"
			},
			"Translation": {
				"Text": "해머"
			},
			"Key": "9050BC6A437B56E161E065B3EE330B69"
		},
		{
			"Source": {
				"Text": "해머 머리에 대지의 정수를 채워 넣은 무기. 내려칠 때마다 땅이 크게 울린다."
			},
			"Translation": {
				"Text": "해머 머리에 대지의 정수를 채워 넣은 무기. 내려칠 때마다 땅이 크게 울린다."
			},
			"Key": "A2CB735A7CCB9C6F81D1C2C9DCDE4047"
		},
		{
			"Source": {
				"Text": "해상도 스케일"
			},
			"Translation": {
				"Text": "해상도 스케일"
			},
			"Key": "9F0799E54FC9F6577932D18D751687C8"
		},
		{
			"Source": {
				"Text": "해제"
			},
			"Translation": {
				"Text": "해제"
			},
			"Key": "0A74199B471CF7729648F49D2CA7B8F2"
		},
		{
			"Source": {
				"Text": "현재는 장비를\r\n변경할 수 없습니다!"
			},
			"Translation": {
				"Text": "현재는 장비를\r\n변경할 수 없습니다!"
			},
			"Key": "98DBEA4B4C15F4F4BAA383B8B6855030"
		},
		{
			"Source": {
				"Text": "확인"
			},
			"Translation": {
				"Text": "확인"
			},
			"Key": "63E9E69340F5D8FEDD48C3A323E3E1E6"
		},
		{
			"Source": {
				"Text": "확인"
			},
			"Translation": {
				"Text": "확인"
			},
			"Key": "83B1D9404E7F286E5F59D3A4615B7619"
		},
		{
			"Source": {
				"Text": "환경"
			},
			"Translation": {
				"Text": "환경"
			},
			"Key": "28CED8E54C263304B1D11B977FAC6E7F"
		},
		{
			"Source": {
				"Text": "회복약"
			},
			"Translation": {
				"Text": "회복약"
			},
			"Key": "10A069A04D32289462E4F9AA60401D59"
		},
		{
			"Source": {
				"Text": "회복약"
			},
			"Translation": {
				"Text": "회복약"
			},
			"Key": "48DB0F354AE642FA53FDBF9E889C094F"
		},
		{
			"Source": {
				"Text": "회전"
			},
			"Translation": {
				"Text": "회전"
			},
			"Key": "CC78D62042574883AC65AA8E55B1DEA6"
		},
		{
			"Source": {
				"Text": "흐르는 물의 힘이 담긴 코어. 차갑고 투명한 빛을 발한다."
			},
			"Translation": {
				"Text": "흐르는 물의 힘이 담긴 코어. 차갑고 투명한 빛을 발한다."
			},
			"Key": "9F44451A4D7D3613FA6D5C98ADA719B9"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_Factory",
			"Children": [
				{
					"Source": {
						"Text": "기어 프레스"
					},
					"Translation": {
						"Text": "기어 프레스"
					},
					"Key": "GearPress_DisplayName"
				},
				{
					"Source": {
						"Text": "모듈 분해기"
					},
					"Translation": {
						"Text": "모듈 분해기"
					},
					"Key": "ModuleDismantler_DisplayName"
				},
				{
					"Source": {
						"Text": "보일러"
					},
					"Translation": {
						"Text": "보일러"
					},
					"Key": "Boiler_DisplayName"
				},
				{
					"Source": {
						"Text": "지하 채광 모듈"
					},
					"Translation": {
						"Text": "지하 채광 모듈"
					},
					"Key": "UndergroundMiningModule_DisplayName"
				},
				{
					"Source": {
						"Text": "파이프 제작소"
					},
					"Translation": {
						"Text": "파이프 제작소"
					},
					"Key": "PipeWorkshop_DisplayName"
				},
				{
					"Source": {
						"Text": "합금기"
					},
					"Translation": {
						"Text": "합금기"
					},
					"Key": "AlloyMaker_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_Item",
			"Children": [
				{
					"Source": {
						"Text": "구리"
					},
					"Translation": {
						"Text": "구리"
					},
					"Key": "Copper_DisplayName"
				},
				{
					"Source": {
						"Text": "기어"
					},
					"Translation": {
						"Text": "기어"
					},
					"Key": "Gear_DisplayName"
				},
				{
					"Source": {
						"Text": "기초 모듈"
					},
					"Translation": {
						"Text": "기초 모듈"
					},
					"Key": "BasicModule_DisplayName"
				},
				{
					"Source": {
						"Text": "뇌전의 검"
					},
					"Translation": {
						"Text": "뇌전의 검"
					},
					"Key": "SwordLightning_DisplayName"
				},
				{
					"Source": {
						"Text": "뇌전의 상의"
					},
					"Translation": {
						"Text": "뇌전의 상의"
					},
					"Key": "UpperBodyLightning_DisplayName"
				},
				{
					"Source": {
						"Text": "뇌전의 신발"
					},
					"Translation": {
						"Text": "뇌전의 신발"
					},
					"Key": "ShoesLightning_DisplayName"
				},
				{
					"Source": {
						"Text": "뇌전의 투구"
					},
					"Translation": {
						"Text": "뇌전의 투구"
					},
					"Key": "HeadLightning_DisplayName"
				},
				{
					"Source": {
						"Text": "뇌전의 하의"
					},
					"Translation": {
						"Text": "뇌전의 하의"
					},
					"Key": "LowerBodyLightning_DisplayName"
				},
				{
					"Source": {
						"Text": "뇌전의 해머"
					},
					"Translation": {
						"Text": "뇌전의 해머"
					},
					"Key": "HammerLightning_DisplayName"
				},
				{
					"Source": {
						"Text": "대지의 검"
					},
					"Translation": {
						"Text": "대지의 검"
					},
					"Key": "SwordEarth_DisplayName"
				},
				{
					"Source": {
						"Text": "대지의 상의"
					},
					"Translation": {
						"Text": "대지의 상의"
					},
					"Key": "UpperBodyEarth_DisplayName"
				},
				{
					"Source": {
						"Text": "대지의 신발"
					},
					"Translation": {
						"Text": "대지의 신발"
					},
					"Key": "ShoesEarth_DisplayName"
				},
				{
					"Source": {
						"Text": "대지의 투구"
					},
					"Translation": {
						"Text": "대지의 투구"
					},
					"Key": "HeadEarth_DisplayName"
				},
				{
					"Source": {
						"Text": "대지의 하의"
					},
					"Translation": {
						"Text": "대지의 하의"
					},
					"Key": "LowerBodyEarth_DisplayName"
				},
				{
					"Source": {
						"Text": "대지의 해머"
					},
					"Translation": {
						"Text": "대지의 해머"
					},
					"Key": "HammerEarth_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄"
					},
					"Translation": {
						"Text": "석탄"
					},
					"Key": "Coal_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄 가루"
					},
					"Translation": {
						"Text": "석탄 가루"
					},
					"Key": "CoalDust_DisplayName"
				},
				{
					"Source": {
						"Text": "주석"
					},
					"Translation": {
						"Text": "주석"
					},
					"Key": "Tin_DisplayName"
				},
				{
					"Source": {
						"Text": "채광 파이프"
					},
					"Translation": {
						"Text": "채광 파이프"
					},
					"Key": "MiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "청동"
					},
					"Translation": {
						"Text": "청동"
					},
					"Key": "Bronze_DisplayName"
				},
				{
					"Source": {
						"Text": "청동검"
					},
					"Translation": {
						"Text": "청동검"
					},
					"Key": "66BB9A8C4A8F536CBAD14291EB3C0CCE"
				},
				{
					"Source": {
						"Text": "청동판"
					},
					"Translation": {
						"Text": "청동판"
					},
					"Key": "BronzePlate_DisplayName"
				},
				{
					"Source": {
						"Text": "파손된 채광 파이프"
					},
					"Translation": {
						"Text": "파손된 채광 파이프"
					},
					"Key": "DamagedMiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "해류의 검"
					},
					"Translation": {
						"Text": "해류의 검"
					},
					"Key": "SwordWater_DisplayName"
				},
				{
					"Source": {
						"Text": "해류의 상의"
					},
					"Translation": {
						"Text": "해류의 상의"
					},
					"Key": "UpperBodyWater_DisplayName"
				},
				{
					"Source": {
						"Text": "해류의 신발"
					},
					"Translation": {
						"Text": "해류의 신발"
					},
					"Key": "ShoesWater_DisplayName"
				},
				{
					"Source": {
						"Text": "해류의 투구"
					},
					"Translation": {
						"Text": "해류의 투구"
					},
					"Key": "HeadWater_DisplayName"
				},
				{
					"Source": {
						"Text": "해류의 하의"
					},
					"Translation": {
						"Text": "해류의 하의"
					},
					"Key": "LowerBodyWater_DisplayName"
				},
				{
					"Source": {
						"Text": "해류의 해머"
					},
					"Translation": {
						"Text": "해류의 해머"
					},
					"Key": "HammerWater_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_Recipe",
			"Children": [
				{
					"Source": {
						"Text": "구리"
					},
					"Translation": {
						"Text": "구리"
					},
					"Key": "UndergroundMining_Copper_DisplayName"
				},
				{
					"Source": {
						"Text": "구리판"
					},
					"Translation": {
						"Text": "구리판"
					},
					"Key": "9DF374BB4743CFEB08DDD5AC2301F6ED"
				},
				{
					"Source": {
						"Text": "기어"
					},
					"Translation": {
						"Text": "기어"
					},
					"Key": "GearPress_Gear_DisplayName"
				},
				{
					"Source": {
						"Text": "기초 모듈 분해"
					},
					"Translation": {
						"Text": "기초 모듈 분해"
					},
					"Key": "Dismantle_BasicModule_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄"
					},
					"Translation": {
						"Text": "석탄"
					},
					"Key": "UndergroundMining_Coal_DisplayName"
				},
				{
					"Source": {
						"Text": "석탄 연소"
					},
					"Translation": {
						"Text": "석탄 연소"
					},
					"Key": "Boiler_Coal_DisplayName"
				},
				{
					"Source": {
						"Text": "주석"
					},
					"Translation": {
						"Text": "주석"
					},
					"Key": "UndergroundMining_Tin_DisplayName"
				},
				{
					"Source": {
						"Text": "채광 파이프"
					},
					"Translation": {
						"Text": "채광 파이프"
					},
					"Key": "PipeWorkshop_MakeMiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "채광 파이프 수리"
					},
					"Translation": {
						"Text": "채광 파이프 수리"
					},
					"Key": "PipeWorkshop_RepairMiningPipe_DisplayName"
				},
				{
					"Source": {
						"Text": "청동"
					},
					"Translation": {
						"Text": "청동"
					},
					"Key": "Alloy_Bronze_DisplayName"
				},
				{
					"Source": {
						"Text": "청동검"
					},
					"Translation": {
						"Text": "청동검"
					},
					"Key": "WeaponWorkbench_BronzeSword_DisplayName"
				},
				{
					"Source": {
						"Text": "청동판"
					},
					"Translation": {
						"Text": "청동판"
					},
					"Key": "Alloy_BronzePlate_DisplayName"
				}
			]
		},
		{
			"Namespace": "KOFactoryProcessorWidget",
			"Children": [
				{
					"Source": {
						"Text": "Recipe"
					},
					"Translation": {
						"Text": "Recipe"
					},
					"Key": "DefaultRecipeText"
				},
				{
					"Source": {
						"Text": "{0} / {1} /s"
					},
					"Translation": {
						"Text": "{0} / {1} /s"
					},
					"Key": "PowerUseFormat"
				},
				{
					"Source": {
						"Text": "{0} /s"
					},
					"Translation": {
						"Text": "{0} /s"
					},
					"Key": "NetworkProductionFormat"
				},
				{
					"Source": {
						"Text": "가공 중"
					},
					"Translation": {
						"Text": "가공 중"
					},
					"Key": "State_Running"
				},
				{
					"Source": {
						"Text": "대기"
					},
					"Translation": {
						"Text": "대기"
					},
					"Key": "State_Idle"
				},
				{
					"Source": {
						"Text": "압력 부족"
					},
					"Translation": {
						"Text": "압력 부족"
					},
					"Key": "State_PressureBlocked"
				},
				{
					"Source": {
						"Text": "출력 가득"
					},
					"Translation": {
						"Text": "출력 가득"
					},
					"Key": "State_OutputBlocked"
				}
			]
		},
		{
			"Namespace": "KOFactoryProducerWidget",
			"Children": [
				{
					"Source": {
						"Text": "압력 생산 : {0}/s"
					},
					"Translation": {
						"Text": "압력 생산 : {0}/s"
					},
					"Key": "EnergyPerSecFormat"
				},
				{
					"Source": {
						"Text": "연료당 압력 : {0}"
					},
					"Translation": {
						"Text": "연료당 압력 : {0}"
					},
					"Key": "PowerPerFuelFormat"
				},
				{
					"Source": {
						"Text": "연소 주기 : {0}s"
					},
					"Translation": {
						"Text": "연소 주기 : {0}s"
					},
					"Key": "CycleFormat"
				}
			]
		},
		{
			"Namespace": "KOItemTooltip",
			"Children": [
				{
					"Source": {
						"Text": "방어력 +{0}"
					},
					"Translation": {
						"Text": "방어력 +{0}"
					},
					"Key": "ArmorDefenseFormat"
				},
				{
					"Source": {
						"Text": "보유 {0}"
					},
					"Translation": {
						"Text": "보유 {0}"
					},
					"Key": "OwnedCountFormat"
				},
				{
					"Source": {
						"Text": "추가 공격력 +{0}"
					},
					"Translation": {
						"Text": "추가 공격력 +{0}"
					},
					"Key": "WeaponAttackBonusFormat"
				}
			]
		},
		{
			"Namespace": "KOPlayerMenuWidget",
			"Children": [
				{
					"Source": {
						"Text": "게임 종료"
					},
					"Translation": {
						"Text": "게임 종료"
					},
					"Key": "Quit Game"
				},
				{
					"Source": {
						"Text": "로드 실패"
					},
					"Translation": {
						"Text": "로드 실패"
					},
					"Key": "LoadFailed"
				},
				{
					"Source": {
						"Text": "저장 실패"
					},
					"Translation": {
						"Text": "저장 실패"
					},
					"Key": "SaveFailed"
				},
				{
					"Source": {
						"Text": "저장 완료"
					},
					"Translation": {
						"Text": "저장 완료"
					},
					"Key": "SaveComplete"
				},
				{
					"Source": {
						"Text": "저장된 게임이 없습니다."
					},
					"Translation": {
						"Text": "저장된 게임이 없습니다."
					},
					"Key": "NoSaveExists"
				},
				{
					"Source": {
						"Text": "저장하지 않은 진행 상황은 사라집니다. \n정말 게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": "저장하지 않은 진행 상황은 사라집니다. \n정말 게임을 종료하시겠습니까?"
					},
					"Key": "Quit Game Description"
				},
				{
					"Source": {
						"Text": "저장하지 않은 진행 상황은 사라집니다. 타이틀로 돌아가시겠습니까?"
					},
					"Translation": {
						"Text": "저장하지 않은 진행 상황은 사라집니다. 타이틀로 돌아가시겠습니까?"
					},
					"Key": "Back To Title Description"
				},
				{
					"Source": {
						"Text": "전투 중에는 게임을 종료할 수 없습니다."
					},
					"Translation": {
						"Text": "전투 중에는 게임을 종료할 수 없습니다."
					},
					"Key": "CannotQuitGameInCombat"
				},
				{
					"Source": {
						"Text": "전투 중에는 로드할 수 없습니다."
					},
					"Translation": {
						"Text": "전투 중에는 로드할 수 없습니다."
					},
					"Key": "CannotLoadInCombat"
				},
				{
					"Source": {
						"Text": "전투 중에는 저장할 수 없습니다."
					},
					"Translation": {
						"Text": "전투 중에는 저장할 수 없습니다."
					},
					"Key": "CannotSaveInCombat"
				},
				{
					"Source": {
						"Text": "전투 중에는 타이틀로 돌아갈 수 없습니다."
					},
					"Translation": {
						"Text": "전투 중에는 타이틀로 돌아갈 수 없습니다."
					},
					"Key": "CannotBackToTitleInCombat"
				},
				{
					"Source": {
						"Text": "타이틀로 돌아가기"
					},
					"Translation": {
						"Text": "타이틀로 돌아가기"
					},
					"Key": "Back To Title"
				}
			]
		},
		{
			"Namespace": "KOQuestGuide",
			"Children": [
				{
					"Source": {
						"Text": "보상 : "
					},
					"Translation": {
						"Text": "보상 : "
					},
					"Key": "QuestReward"
				},
				{
					"Source": {
						"Text": "처치 수 : {0} / {1}"
					},
					"Translation": {
						"Text": "처치 수 : {0} / {1}"
					},
					"Key": "QuestProgress"
				}
			]
		},
		{
			"Namespace": "KOSkill",
			"Children": [
				{
					"Source": {
						"Text": "액티브"
					},
					"Translation": {
						"Text": "액티브"
					},
					"Key": "Active"
				},
				{
					"Source": {
						"Text": "패시브"
					},
					"Translation": {
						"Text": "패시브"
					},
					"Key": "Passive"
				},
				{
					"Source": {
						"Text": "행동 추가"
					},
					"Translation": {
						"Text": "행동 추가"
					},
					"Key": "ActiveExtension"
				}
			]
		},
		{
			"Namespace": "KOSkillNodeWidget",
			"Children": [
				{
					"Source": {
						"Text": "액티브"
					},
					"Translation": {
						"Text": "액티브"
					},
					"Key": "SkillType_Active"
				},
				{
					"Source": {
						"Text": "추가동작"
					},
					"Translation": {
						"Text": "추가동작"
					},
					"Key": "SkillType_Additional"
				},
				{
					"Source": {
						"Text": "패시브"
					},
					"Translation": {
						"Text": "패시브"
					},
					"Key": "SkillType_Passive"
				}
			]
		},
		{
			"Namespace": "KOTeleport",
			"Children": [
				{
					"Source": {
						"Text": "이동하기"
					},
					"Translation": {
						"Text": "이동하기"
					},
					"Key": "Move"
				}
			]
		},
		{
			"Namespace": "KOTeleportGuide",
			"Children": [
				{
					"Source": {
						"Text": "비프로스트"
					},
					"Translation": {
						"Text": "비프로스트"
					},
					"Key": "Teleport"
				},
				{
					"Source": {
						"Text": "활성화"
					},
					"Translation": {
						"Text": "활성화"
					},
					"Key": "Activate"
				}
			]
		},
		{
			"Namespace": "KOTitleWidget",
			"Children": [
				{
					"Source": {
						"Text": "게임 종료"
					},
					"Translation": {
						"Text": "게임 종료"
					},
					"Key": "QuitGameTitle"
				},
				{
					"Source": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Key": "QuitGameDescription"
				},
				{
					"Source": {
						"Text": "기존 저장 데이터가 있습니다.\n새 게임을 시작하면 기존 저장 데이터가 삭제됩니다. 계속하시겠습니까?"
					},
					"Translation": {
						"Text": "기존 저장 데이터가 있습니다.\n새 게임을 시작하면 기존 저장 데이터가 삭제됩니다. 계속하시겠습니까?"
					},
					"Key": "StartNewGameDescription"
				},
				{
					"Source": {
						"Text": "불러올 세이브 파일이 없습니다."
					},
					"Translation": {
						"Text": "불러올 세이브 파일이 없습니다."
					},
					"Key": "NoSaveFileDescription"
				},
				{
					"Source": {
						"Text": "새 게임 시작"
					},
					"Translation": {
						"Text": "새 게임 시작"
					},
					"Key": "StartNewGameTitle"
				},
				{
					"Source": {
						"Text": "알림"
					},
					"Translation": {
						"Text": "알림"
					},
					"Key": "NoSaveFileTitle"
				}
			]
		},
		{
			"Namespace": "Karon",
			"Children": [
				{
					"Source": {
						"Text": "가공 재료"
					},
					"Translation": {
						"Text": "가공 재료"
					},
					"Key": "Ingredients"
				},
				{
					"Source": {
						"Text": "기타"
					},
					"Translation": {
						"Text": "기타"
					},
					"Key": "Others"
				},
				{
					"Source": {
						"Text": "모듈"
					},
					"Translation": {
						"Text": "모듈"
					},
					"Key": "Module"
				},
				{
					"Source": {
						"Text": "상호작용: {0}"
					},
					"Translation": {
						"Text": "상호작용: {0}"
					},
					"Key": "InteractionLog"
				},
				{
					"Source": {
						"Text": "설비"
					},
					"Translation": {
						"Text": "설비"
					},
					"Key": "FacilityLabel"
				},
				{
					"Source": {
						"Text": "소모품"
					},
					"Translation": {
						"Text": "소모품"
					},
					"Key": "Consumables"
				},
				{
					"Source": {
						"Text": "에너지 자원"
					},
					"Translation": {
						"Text": "에너지 자원"
					},
					"Key": "EnergyResource"
				},
				{
					"Source": {
						"Text": "자원"
					},
					"Translation": {
						"Text": "자원"
					},
					"Key": "Resource"
				},
				{
					"Source": {
						"Text": "장비"
					},
					"Translation": {
						"Text": "장비"
					},
					"Key": "Armor"
				},
				{
					"Source": {
						"Text": "코어"
					},
					"Translation": {
						"Text": "코어"
					},
					"Key": "Core"
				}
			]
		},
		{
			"Namespace": "KaronItem",
			"Children": [
				{
					"Source": {
						"Text": "{0} x {1} 획득하였습니다"
					},
					"Translation": {
						"Text": "{0} x {1} 획득하였습니다"
					},
					"Key": "ItemAcquiredLog"
				}
			]
		},
		{
			"Namespace": "ST_WorldName",
			"Children": [
				{
					"Source": {
						"Text": "백설의 도읍"
					},
					"Translation": {
						"Text": "백설의 도읍"
					},
					"Key": "WorldName_WhiteCastle"
				},
				{
					"Source": {
						"Text": "버려진 폐광"
					},
					"Translation": {
						"Text": "버려진 폐광"
					},
					"Key": "WorldName_Cave"
				},
				{
					"Source": {
						"Text": "변형된 공간"
					},
					"Translation": {
						"Text": "변형된 공간"
					},
					"Key": "WorldName_SecondDemention"
				},
				{
					"Source": {
						"Text": "설산의 무인 마을"
					},
					"Translation": {
						"Text": "설산의 무인 마을"
					},
					"Key": "WorldName_SnowTown"
				},
				{
					"Source": {
						"Text": "크리스토퍼 기차역"
					},
					"Translation": {
						"Text": "크리스토퍼 기차역"
					},
					"Key": "WorldName_TrainStation"
				}
			]
		}
	]
}